PROMPT_10040=\u0906\u0930\u0902\u092D \u0938\u092E\u092F \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0938\u092E\u092F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20012=\u0915\u0943\u092A\u092F\u093E \u0908\u092E\u0947\u0932 \u091C\u093E\u0902\u091A\u0947\u0902
PROMPT_20053=\u0916\u093E\u0924\u093E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_20086=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932, \u092A\u094D\u0930\u0949\u0915\u094D\u0938\u0940 \u091C\u092E\u093E \u0935\u093F\u092B\u0932
PROMPT_20122=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0926\u0938\u094D\u092F \u0916\u093E\u0924\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u090F\u091C\u0947\u0902\u091F \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E, \u0913\u0935\u0930\u092B\u093C\u094D\u0932\u094B \u0906\u0930\u0902\u092D \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_30038=\u0928\u093F\u0915\u093E\u0938\u0940 \u0930\u093E\u0936\u093F \u090F\u0915 \u0927\u0928\u093E\u0924\u094D\u092E\u0915 \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_30081=\u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0932\u0947\u0928\u0926\u0947\u0928
PROMPT_30131=\u0917\u093C\u0932\u0924 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930
PROMPT_50021=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948!!!
PROMPT_50069=\u092C\u0948\u0915\u090F\u0902\u0921 \u0938\u093E\u0907\u091F \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50109=\u0907\u0938 \u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0921\u094B\u092E\u0947\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0915\u0947\u0935\u0932 \u090F\u0915 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0921\u094B\u092E\u0947\u0928 \u092E\u094C\u091C\u0942\u0926 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_60042=\u091F\u0948\u0917 \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_10000=\u0938\u092B\u0932
PROMPT_10002=\u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_10001=\u0906\u0902\u0924\u0930\u093F\u0915 \u0938\u0947\u0935\u093E \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_10008=\u0932\u0949\u0917\u093F\u0928 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u092F\u093E
PROMPT_10005=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0905\u092A\u0935\u093E\u0926
PROMPT_10003=\u0938\u093F\u0938\u094D\u091F\u092E \u0905\u092A\u0935\u093E\u0926
PROMPT_10004=\u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930
PROMPT_10012=\u0915\u094B\u0908 \u0921\u0947\u091F\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902
PROMPT_10007=\u091F\u094B\u0915\u0928 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_10011=\u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0915\u0940 \u0905\u0935\u0927\u093F \u0938\u092E\u093E\u092A\u094D\u0924
PROMPT_10013=\u0921\u0947\u091F\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10009=\u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_10006=\u091F\u094B\u0915\u0928 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_10010=\u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0905\u092A\u0935\u093E\u0926
PROMPT_10016=\u0907\u0938 \u0905\u0928\u0941\u0930\u094B\u0927 \u0915\u0940 \u0926\u0930 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948
PROMPT_10014=\u0915\u094B\u0908 API \u092A\u0939\u0941\u0901\u091A \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902!
PROMPT_60108=\u0935\u0949\u0932\u0947\u091F \u092C\u0948\u0932\u0947\u0902\u0938 \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u0948, \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u0915\u091F\u094C\u0924\u0940 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10015=\u0905\u0928\u0941\u0930\u094B\u0927 \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 \u0906\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0926\u0930 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948
PROMPT_10025=\u0911\u092A\u0930\u0947\u0936\u0928 \u092C\u0939\u0941\u0924 \u092C\u093E\u0930 \u0939\u094B \u0930\u0939\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_10024=\u0917\u0941\u092E \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930
PROMPT_10023=\u0932\u0902\u092C\u093E\u0908 \u092C\u0939\u0941\u0924 \u0932\u0902\u092C\u0940
PROMPT_10017=\u0938\u0930\u094D\u0915\u093F\u091F \u092C\u094D\u0930\u0947\u0915\u0930 \u0928\u093F\u092F\u092E \u0932\u093E\u0917\u0942
PROMPT_10031=\u0915\u094D\u0937\u0947\u0924\u094D\u0930\u0940\u092F \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927
PROMPT_10020=\u092A\u0915\u0921\u093C\u093E \u0928\u093E \u0917\u092F\u093E \u0905\u092A\u0935\u093E\u0926
PROMPT_10030=\u0938\u0947\u0935\u093E \u0930\u0916\u0930\u0916\u093E\u0935
PROMPT_10021=\u0938\u093F\u0938\u094D\u091F\u092E \u0932\u0949\u0915 \u0905\u092A\u0935\u093E\u0926
PROMPT_10027=\u0921\u0947\u091F\u093E \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_10034=\u0921\u0947\u091F\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_10022=\u0917\u0947\u092E \u092A\u094D\u0932\u0947\u091F\u092B\u093C\u0949\u0930\u094D\u092E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10018=\u0938\u093F\u0938\u094D\u091F\u092E \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0928\u093F\u092F\u092E \u091F\u094D\u0930\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E
PROMPT_10033=\u092E\u093E\u0930\u094D\u0917 \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
PROMPT_10026=\u092F\u0939 \u0917\u0947\u092E \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0906\u092A\u0915\u0940 \u092E\u0941\u0926\u094D\u0930\u093E \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948
PROMPT_10029=\u090F\u0915\u093E\u0927\u093F\u0915 \u0921\u0947\u091F\u093E \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0901 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948\u0902
PROMPT_10042=\u0926\u093E\u0935\u093E \u0935\u093F\u092B\u0932 \u0939\u0941\u0906, \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_10028=\u0928\u092F\u093E \u0921\u0947\u091F\u093E \u091C\u094B\u0921\u093C\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_10036=\u0930\u0947\u092B\u093C\u0930\u0930 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_10032=\u0906\u0908\u092A\u0940 \u200B\u200B\u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10037=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0938\u0915\u094D\u0937\u092E
PROMPT_10038=\u092D\u093E\u0937\u093E \u0917\u093E\u092F\u092C \u0939\u0948
PROMPT_10035=\u0938\u0915\u094D\u0937\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_10039=\u0936\u0947\u0921\u094D\u092F\u0942\u0932 \u0915\u093F\u090F \u0917\u090F \u0915\u093E\u0930\u094D\u092F API \u0905\u092A\u0935\u093E\u0926
PROMPT_10041=\u0921\u094B\u092E\u0947\u0928 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_130002=\u0926\u093E\u0935\u093E \u0938\u092B\u0932
PROMPT_130001=\u0905\u0928\u0941\u0930\u094B\u0927 \u0938\u092B\u0932 \u0939\u0941\u0906
PROMPT_10047=\u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0947
PROMPT_10044=\u0935\u093F\u0924\u0930\u093F\u0924 \u0932\u0949\u0915 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_10051=\u0905\u0927\u093F\u0915\u0924\u092E \u092B\u093C\u093E\u0907\u0932 \u0905\u092A\u0932\u094B\u0921 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908
PROMPT_10052=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u092B\u093C\u0940\u0932\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0947
PROMPT_10050=\u0938\u0940\u0922\u093C\u0940 \u0935\u093F\u092D\u093E\u091C\u0928 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 20 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0901 \u0939\u094B \u0938\u0915\u0924\u0940 \u0939\u0948\u0902
PROMPT_14000=\u092E\u0942\u0932 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_10045=\u0907\u0938 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0909\u092A\u0936\u094D\u0930\u0947\u0923\u093F\u092F\u093E\u0901 \u0939\u0948\u0902
PROMPT_14001=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_10049=\u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u093F\u092F\u094B\u0902 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10046=\u0905\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E, \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10048=\u0930\u093E\u0936\u093F \u090B\u0923\u093E\u0924\u094D\u092E\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_14004=\u0917\u0941\u092E \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930
PROMPT_14002=\u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_10043=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u093E \u0906\u0930\u0902\u092D \u0938\u092E\u092F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_14003=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_14005=Google \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20003=\u0909\u092A\u092D\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902
PROMPT_10053=\u0915\u0943\u092A\u092F\u093E \u0916\u094B\u091C \u0938\u0940\u092E\u093E \u0915\u094B \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u0947 \u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0938\u093E\u0925 31 \u0926\u093F\u0928\u094B\u0902 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_14006=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_20001=\u092F\u0939 \u091F\u0948\u0917 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20000=\u091F\u0948\u0917 \u0928\u093E\u092E\u094B\u0902 \u0915\u0940 \u0928\u0915\u0932 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
PROMPT_14007=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0916\u093E\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20002=\u0938\u0926\u0938\u094D\u092F \u0935\u093F\u0935\u0930\u0923 \u0928\u094B\u091F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_20008=\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092C\u093E\u0901\u0927 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20004=\u0938\u0926\u0938\u094D\u092F \u0915\u093E \u092E\u0942\u0932 \u0935\u093F\u0935\u0930\u0923 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092B\u0932!!!
PROMPT_20013=\u0916\u093E\u0924\u093E \u0905\u0938\u094D\u0924\u093F\u0924\u094D\u0935 \u092E\u0947\u0902 \u0939\u0948
PROMPT_20009=\u0908\u092E\u0947\u0932 \u092C\u093E\u0927\u094D\u092F \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20006=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948, \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925!!!
PROMPT_20007=\u0932\u0902\u092C\u093F\u0924 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0921\u0947\u091F\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u0938\u092C\u092E\u093F\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20016=\u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20014=\u0915\u0943\u092A\u092F\u093E \u0932\u0949\u0917\u093F\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u091C\u093E\u0901\u091A\u0947\u0902
PROMPT_20005=\u0938\u0926\u0938\u094D\u092F \u0932\u0949\u0917\u093F\u0928 \u0935\u093F\u0935\u0930\u0923 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_20015=\u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0916\u093E\u0924\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0936\u094D\u0930\u0947\u0937\u094D\u0920 \u090F\u091C\u0947\u0902\u091F \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20010=\u0938\u0926\u0938\u094D\u092F \u091F\u0948\u0917 \u0905\u092A\u0921\u0947\u091F \u0938\u092E\u0940\u0915\u094D\u0937\u093E\u0927\u0940\u0928 \u0939\u0948, \u091F\u0948\u0917 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20011=\u0915\u0943\u092A\u092F\u093E \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u091C\u093E\u0901\u091A\u0947\u0902
PROMPT_20029=\u0906\u0926\u0947\u0936 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20020=\u0935\u0940\u0906\u0908\u092A\u0940 \u0932\u093E\u092D \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20018=\u092A\u093F\u091B\u0932\u0947 \u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u094B \u092A\u0941\u0928\u0930\u094D\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20019=\u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20017=\u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20023=\u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20025=\u0938\u0926\u0938\u094D\u092F \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_20033=\u092D\u093E\u0930 \u092C\u0922\u093C\u093E\u0928\u093E \u0935\u093F\u092B\u0932 \u0939\u0941\u0935\u093E
PROMPT_60162=\u0938\u0926\u0938\u094D\u092F \u0913\u0935\u0930\u092B\u093C\u094D\u0932\u094B \u0915\u0947\u0935\u0932 \u090F\u0915 \u0939\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u090F\u091C\u0947\u0902\u091F \u0915\u0947 \u092A\u093E\u0938 \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_20037=\u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20026=\u090F\u0915\u093E\u0927\u093F\u0915 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20027=\u0938\u0926\u0938\u094D\u092F \u0932\u0949\u0917\u093F\u0928 \u0932\u0949\u0917 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_20047=\u0926\u0930\u094D\u091C \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
PROMPT_20028=\u0907\u0938 \u0911\u0930\u094D\u0921\u0930 \u0915\u094B \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0911\u092A\u0930\u0947\u0936\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20044=\u0917\u093C\u0932\u0924 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930
PROMPT_20022=\u092A\u093F\u091B\u0932\u0947 \u0935\u0940\u0906\u0908\u092A\u0940 \u0932\u093E\u092D \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u094B \u092A\u0941\u0928\u0930\u094D\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20024=\u0938\u0902\u091A\u092F\u0940 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0917\u0932\u0924 \u0939\u0948!!!
PROMPT_20043=\u0917\u093C\u0932\u0924 \u0908\u092E\u0947\u0932 \u092A\u0924\u093E
PROMPT_20021=\u0935\u0940\u0906\u0908\u092A\u0940 \u0932\u093E\u092D \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_20041=\u0932\u0949\u0917\u093F\u0928 \u0935\u093F\u092B\u0932, \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u0932\u0924 \u0939\u0948
PROMPT_20039=\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0938\u0940\u0927\u0947 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
PROMPT_20040=\u0932\u0949\u0917\u093F\u0928 \u0935\u093F\u092B\u0932, \u0908\u092E\u0947\u0932 \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u0932\u0924 \u0939\u0948
PROMPT_20035=\u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932, \u0915\u0943\u092A\u092F\u093E \u0935\u0948\u0927 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_20031=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0915\u094B \u092F\u0939 \u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20036=\u0917\u093C\u0932\u0924 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921
PROMPT_20045=\u092F\u0939 \u0908\u092E\u0947\u0932 \u092A\u0902\u091C\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0906\u0917\u0947 \u092C\u0922\u093C\u0947\u0902
PROMPT_20046=\u092A\u093E\u0938\u0935\u0930\u094D\u0921 6-16 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u0915\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u091C\u093F\u0938\u092E\u0947\u0902 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u0914\u0930 \u0938\u0902\u0916\u094D\u092F\u093E\u0913\u0902 \u0915\u093E \u0938\u0902\u092F\u094B\u091C\u0928 \u0939\u094B
PROMPT_20038=\u0908\u092E\u0947\u0932 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0938\u0940\u0927\u0947 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
PROMPT_20034=\u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932, \u0915\u0943\u092A\u092F\u093E \u0935\u0948\u0927 \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_20054=\u0938\u0941\u092A\u0940\u0930\u093F\u092F\u0930 \u090F\u091C\u0947\u0902\u091F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20058=\u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u091C\u094B\u0921\u093C\u093E \u0917\u092F\u093E
PROMPT_20030=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0905\u0928\u0932\u0949\u0915 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E
PROMPT_20032=\u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948, "\u092A\u094D\u0930\u0938\u0902\u0938\u094D\u0915\u0930\u0923" \u092E\u0947\u0902 \u0928 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947 \u0906\u0935\u0947\u0926\u0928\u094B\u0902 \u0915\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
PROMPT_20042=\u0916\u093E\u0924\u093E \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_20048=\u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F\u093F\u0902\u0917 \u0935\u093F\u092B\u0932
PROMPT_20050=\u092F\u0939 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092A\u0902\u091C\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0906\u0917\u0947 \u092C\u0922\u093C\u0947\u0902
PROMPT_20057=\u0938\u092B\u0932 \u092A\u0902\u091C\u0940\u0915\u0930\u0923
PROMPT_20052=\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_20055=\u0928\u092F\u093E \u0938\u0926\u0938\u094D\u092F \u092A\u094D\u0930\u0915\u093E\u0930 \u0935\u0930\u093F\u0937\u094D\u0920 \u090F\u091C\u0947\u0902\u091F \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E
PROMPT_20059=\u0917\u093C\u0932\u0924 \u092E\u0942\u0932 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
PROMPT_20049=\u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E
PROMPT_20051=\u0907\u0938 \u091F\u0948\u0917 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u092F\u093E \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E, \u092F\u0939 \u090F\u0915 \u0905\u0928\u0941\u0915\u0942\u0932\u093F\u0924 \u091F\u0948\u0917 \u0939\u0948
PROMPT_20070=\u0915\u0943\u092A\u092F\u093E \u090F\u0915 \u091F\u0930\u094D\u092E\u093F\u0928\u0932 \u091A\u0941\u0928\u0947\u0902
PROMPT_20060=\u0928\u092F\u093E \u0932\u0949\u0917\u093F\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u0941\u0930\u093E\u0928\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20061=\u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0906\u0908\u092A\u0940, \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927\u093F\u0924 \u0939\u0948
PROMPT_20056=\u0911\u092A\u0930\u0947\u0936\u0928 \u092C\u0939\u0941\u0924 \u092C\u093E\u0930 \u0939\u094B \u0930\u0939\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E 5 \u0938\u0947\u0915\u0902\u0921 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_20062=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0921\u093F\u0935\u093E\u0907\u0938 \u0916\u0924\u0930\u0947 \u092E\u0947\u0902 \u0939\u0948, \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0928\u093F\u0937\u093F\u0926\u094D\u0927 \u0939\u0948
PROMPT_20071=\u092F\u0939 \u0938\u0902\u0926\u0947\u0936 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20081=\u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
PROMPT_20075=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_20074=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20065=\u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0926\u0938\u094D\u092F \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_20069=\u092A\u0949\u092A\u0905\u092A \u092A\u094D\u0930\u0915\u093E\u0930 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092F\u093E \u0915\u0948\u0930\u094B\u0938\u0947\u0932 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_20072=\u0938\u093F\u0938\u094D\u091F\u092E \u0938\u0902\u0926\u0947\u0936 \u091C\u094B\u0921\u093C\u0924\u0947 \u0938\u092E\u092F \u0905\u092A\u0935\u093E\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0906
PROMPT_90014=\u0938\u094D\u0925\u093F\u0924\u093F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_20073=\u092F\u0939 \u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u092A\u0922\u093C\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20078=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u092A\u0939\u0932\u0947 \u0939\u0940 \u092A\u0922\u093C\u0940 \u091C\u093E \u091A\u0941\u0915\u0940 \u0939\u0948
PROMPT_20076=\u091F\u0930\u094D\u092E\u093F\u0928\u0932 \u0921\u093F\u0935\u093E\u0907\u0938 \u0916\u093E\u0932\u0940 \u0939\u0948
PROMPT_20063=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 IP \u0916\u0924\u0930\u0947 \u092E\u0947\u0902 \u0939\u0948, \u0932\u0949\u0917\u093F\u0928 \u0928\u093F\u0937\u093F\u0926\u094D\u0927 \u0939\u0948
PROMPT_20064=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0921\u093F\u0935\u093E\u0907\u0938 \u0916\u0924\u0930\u0947 \u092E\u0947\u0902 \u0939\u0948, \u0932\u0949\u0917\u0907\u0928 \u0928\u093F\u0937\u093F\u0926\u094D\u0927 \u0939\u0948
PROMPT_20077=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0921\u0947\u091F\u093E \u091C\u094B\u0921\u093C\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_20090=\u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_20067=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u091C\u094B\u0921\u093C\u0924\u0947 \u0938\u092E\u092F \u0905\u092A\u0935\u093E\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0906
PROMPT_20068=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0905\u092A\u0935\u093E\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u0941\u0906
PROMPT_20094=\u0917\u093C\u0932\u0924 \u0916\u093E\u0924\u093E
PROMPT_20089=\u0915\u0947\u0935\u0932 \u092A\u093F\u091B\u0932\u0947 \u0926\u094B \u092E\u0939\u0940\u0928\u094B\u0902 \u0915\u0947 \u0906\u0902\u0915\u0921\u093C\u0947 \u0939\u0940 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0939\u0948\u0902
PROMPT_20080=\u0910\u0938\u0940 \u0915\u094B\u0908 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20079=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0921\u0947\u091F\u093E \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_20099=\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20085=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20083=\u0906\u092A\u0915\u0947 \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_20066=\u0905\u0927\u093F\u0938\u0942\u091A\u0928\u093E \u0930\u0926\u094D\u0926 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_20088=\u0935\u0949\u0932\u0947\u091F \u092C\u0948\u0932\u0947\u0902\u0938 \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u0948, \u090F\u091C\u0947\u0902\u091F \u091C\u092E\u093E \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20084=\u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0917\u0941\u0923\u0915 1 \u0938\u0947 99 \u0915\u0947 \u092C\u0940\u091A \u0915\u093E \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_20093=\u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932, \u0916\u093E\u0924\u093E \u0905\u0938\u094D\u0924\u093F\u0924\u094D\u0935 \u092E\u0947\u0902 \u0939\u0948
PROMPT_20082=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0916\u093E\u0924\u093E \u0906\u092A\u0915\u093E \u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0905\u0927\u0940\u0928\u0938\u094D\u0925 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20104=\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u091B\u094B\u0921\u093C\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20103=\u0938\u093E\u0907\u091F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_20092=\u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0917\u0941\u0923\u0915 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20108=\u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0938\u092B\u0932
PROMPT_20096=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u093E \u0932\u093F\u0902\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u091A\u0941\u0928\u0947\u0902
PROMPT_20087=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u092C\u0915\u093E\u092F\u093E \u0915\u092E\u0940\u0936\u0928 \u090B\u0923 \u0939\u0948; \u090F\u091C\u0947\u0902\u091F \u091C\u092E\u093E \u0915\u0947\u0935\u0932 \u0909\u0928\u094D\u0939\u0947\u0902 \u091A\u0941\u0915\u093E\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0939\u0940 \u0938\u0902\u092D\u0935 \u0939\u0948
PROMPT_20091=\u0909\u092A\u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20102=\u0938\u093E\u0907\u091F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u0940
PROMPT_20105=\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20095=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u093E \u0932\u093F\u0902\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u091A\u0941\u0928\u0947\u0902
PROMPT_20100=\u092E\u0942\u0932 \u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_20101=\u0907\u0938 \u0938\u093E\u0907\u091F \u092A\u0930 \u0907\u0938\u0940 \u0928\u093E\u092E \u0915\u0940 \u090F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_20098=\u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0915\u094B\u0908 \u0905\u0928\u094D\u092F \u0924\u0930\u0940\u0915\u093E \u091A\u0941\u0928\u0947\u0902 \u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_20106=\u0928\u092F\u093E \u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u0941\u0930\u093E\u0928\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20113=\u0938\u092B\u0932 \u092C\u0902\u0927\u0928
PROMPT_20097=\u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0915\u094B\u0908 \u0905\u0928\u094D\u092F \u0924\u0930\u0940\u0915\u093E \u091A\u0941\u0928\u0947\u0902 \u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_20107=\u0932\u0947\u0928-\u0926\u0947\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
PROMPT_20109=\u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0905\u0928\u0932\u0949\u0915 \u092C\u0948\u091C \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E
PROMPT_20116=\u0932\u0949\u0917 \u0907\u0928 \u0938\u092B\u0932
PROMPT_20110=\u092C\u094B\u0928\u0938 \u0930\u093E\u0936\u093F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_20111=\u0907\u0928\u092A\u0941\u091F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947
PROMPT_20112=\u0905\u0928\u0932\u0949\u0915 \u0915\u093F\u090F \u0917\u090F \u092C\u0948\u091C \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_20117=\u092C\u0948\u091C \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_20115=\u0928\u092F\u093E \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092E\u0942\u0932 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20114=\u0928\u092F\u093E \u0908\u092E\u0947\u0932 \u092E\u0942\u0932 \u0908\u092E\u0947\u0932 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20121=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0926\u0938\u094D\u092F \u0915\u0947 \u092A\u093E\u0938 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u090F\u0915 \u090F\u091C\u0947\u0902\u091F \u0939\u0948; \u0913\u0935\u0930\u092B\u093C\u094D\u0932\u094B \u0906\u0930\u0902\u092D \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20120=\u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0926\u0938\u094D\u092F \u0938\u094D\u0924\u0930 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_20119=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0905\u0935\u0924\u093E\u0930 \u0915\u093F\u0938\u0940 \u0938\u0926\u0938\u094D\u092F \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948 \u0914\u0930 \u0909\u0938\u0947 \u0939\u091F\u093E\u092F\u093E/\u0905\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20125=\u091B\u0942\u091F \u0905\u0928\u0941\u092A\u093E\u0924 0 \u0938\u0947 \u0915\u092E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20123=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0926\u0938\u094D\u092F \u0915\u0947 \u092A\u093E\u0938 \u0915\u094B\u0908 \u0935\u0930\u093F\u0937\u094D\u0920 \u090F\u091C\u0947\u0902\u091F \u0928\u0939\u0940\u0902 \u0939\u0948; \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u092E\u0902\u0921\u0932 \u0936\u0941\u0930\u0942 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20118=\u0915\u0943\u092A\u092F\u093E \u0905\u0928\u0932\u0949\u0915 \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u094D\u0930\u092E\u093F\u0915 \u0930\u0942\u092A \u0938\u0947 \u092D\u0930\u0947\u0902
PROMPT_20128=\u0905\u0935\u0924\u093E\u0930 \u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20131=\u092F\u0939 \u0908\u092E\u0947\u0932 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u093E\u0927\u094D\u092F \u0939\u0948
PROMPT_20124=\u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u0947 \u092E\u0942\u0932 \u0917\u0947\u092E \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F\u094D\u0938 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947
PROMPT_20133=\u0921\u094B\u092E\u0947\u0928 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_20129=\u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u0947 \u092E\u0942\u0932 \u0917\u0947\u092E \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F\u094D\u0938 \u0915\u094B \u0939\u091F\u093E \u0928\u0939\u0940\u0902 \u0938\u0915\u0924\u0947
PROMPT_20132=\u0915\u0947\u0935\u0932 60 \u0926\u093F\u0928\u094B\u0902 \u0915\u093E \u0921\u0947\u091F\u093E \u0939\u0940 \u0916\u094B\u091C\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_20127=\u091F\u094D\u0930\u093E\u0902\u0938\u092B\u0930-\u0907\u0928 \u090F\u091C\u0947\u0902\u091F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u091C\u0947\u0902\u091F \u0915\u0947 \u0938\u092E\u093E\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_20130=\u092F\u0939 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u093E\u0909\u0902\u0921 \u0939\u0948
PROMPT_30001=\u0938\u0926\u0938\u094D\u092F \u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_30003=\u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0906\u0935\u0936\u094D\u092F\u0915!!!
PROMPT_30008=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u0930\u093E\u0936\u093F \u0927\u0928\u093E\u0924\u094D\u092E\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F \u0924\u0925\u093E \u0926\u094B \u0926\u0936\u092E\u0932\u0935 \u0938\u094D\u0925\u093E\u0928\u094B\u0902 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0915\u0930\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_30006=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u0930\u093E\u0936\u093F \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0932\u0902\u092C\u093E\u0908 11 \u0905\u0902\u0915 \u0939\u0948!!!
PROMPT_30004=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F!!!
PROMPT_30025=\u0911\u0930\u094D\u0921\u0930 \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0939\u094B \u0917\u092F\u093E \u0939\u0948
PROMPT_30005=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u0930\u093E\u0936\u093F \u092E\u0947\u0902 2 \u0926\u0936\u092E\u0932\u0935 \u0938\u094D\u0925\u093E\u0928 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F!!!
PROMPT_30024=\u091C\u092E\u093E \u092A\u0942\u0930\u094D\u0923 \u0939\u0941\u0906
PROMPT_20126=\u0938\u0915\u094D\u0937\u092E \u0905\u0935\u0924\u093E\u0930\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E 11 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940; \u0928\u090F \u0905\u0935\u0924\u093E\u0930\u094B\u0902 \u0915\u094B \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0915\u0941\u091B \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902
PROMPT_30020=\u0906\u0926\u0947\u0936 \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_30007=\u0935\u0949\u0932\u0947\u091F \u092E\u0947\u0902 \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0936\u0947\u0937 \u0930\u093E\u0936\u093F \u0928\u0939\u0940\u0902!!!
PROMPT_30011=\u0906\u0935\u0947\u0926\u0915 \u0915\u093E\u092E \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E
PROMPT_30013=\u0938\u0926\u0938\u094D\u092F \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_30012=\u0938\u0947\u0902\u091F\u094D\u0930\u0932 \u0935\u0949\u0932\u0947\u091F \u091F\u0949\u092A-\u0905\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_30014=\u0938\u0926\u0938\u094D\u092F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30010=\u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0917\u0941\u0923\u0915 5 \u0935\u0930\u094D\u0923\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948 \u0914\u0930 \u0926\u094B \u0926\u0936\u092E\u0932\u0935 \u0938\u094D\u0925\u093E\u0928\u094B\u0902 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0915\u0930\u0924\u093E \u0939\u0948
PROMPT_30002=\u0938\u0926\u0938\u094D\u092F \u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u0916\u093E\u0924\u093E \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_30021=\u0906\u0926\u0947\u0936 \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_30009=\u0938\u0926\u0938\u094D\u092F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_30015=\u0938\u092E\u0940\u0915\u094D\u0937\u0915 \u0914\u0930 \u0932\u0949\u0915-\u0907\u0928 \u0935\u094D\u092F\u0915\u094D\u0924\u093F \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
PROMPT_30026=\u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0935\u093F\u092B\u0932
PROMPT_30023=\u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0935\u093E\u0938\u094D\u0924\u0935\u093F\u0915 \u0930\u093E\u0936\u093F 8 \u0905\u0902\u0915\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30028=\u0911\u0930\u094D\u0921\u0930 \u0932\u0949\u0915 \u0928\u0939\u0940\u0902 \u0939\u0941\u0906
PROMPT_30022=\u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0935\u093E\u0938\u094D\u0924\u0935\u093F\u0915 \u0930\u093E\u0936\u093F \u090F\u0915 \u0927\u0928\u093E\u0924\u094D\u092E\u0915 \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_30027=\u0932\u0949\u0915 \u0915\u093F\u090F \u0917\u090F \u0911\u0930\u094D\u0921\u0930 \u0915\u094B \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_30031=\u092A\u094D\u0930\u0925\u092E \u0907\u0902\u0938\u094D\u091F\u0947\u0902\u0938 \u0938\u092E\u0940\u0915\u094D\u0937\u0915 \u092F\u0939 \u0915\u093E\u0930\u094D\u0930\u0935\u093E\u0908 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E
PROMPT_30030=\u091C\u094B\u0921\u093C\u0940 \u0917\u0908 \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F!
PROMPT_30033=\u0915\u0947\u0935\u0932 \u092A\u093F\u091B\u0932\u0947 \u0926\u094B \u092E\u0939\u0940\u0928\u094B\u0902 \u0915\u0947 \u091C\u092E\u093E \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0939\u0940 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0939\u0948\u0902
PROMPT_30029=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092A\u094D\u0930\u094B\u0938\u0947\u0938\u0930 \u092A\u094D\u0930\u0925\u092E \u0907\u0902\u0938\u094D\u091F\u0947\u0902\u0938 \u0938\u092E\u0940\u0915\u094D\u0937\u0915 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0939\u0940 \u0939\u0948
PROMPT_30035=\u0917\u0932\u0924 \u0932\u0947\u0928\u0926\u0947\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
PROMPT_30032=\u0915\u0947\u0935\u0932 \u0935\u0939 \u0935\u094D\u092F\u0915\u094D\u0924\u093F \u0939\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948 \u091C\u093F\u0938\u0928\u0947 \u0911\u0930\u094D\u0921\u0930 \u0932\u0949\u0915 \u0915\u093F\u092F\u093E \u0939\u0948
PROMPT_30034=\u090F\u0915 \u0916\u0947\u0932 \u0915\u0908 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 \u0928\u0939\u0940\u0902 \u092B\u0948\u0932 \u0938\u0915\u0924\u093E
PROMPT_30036=\u0928\u093F\u0915\u093E\u0938\u0940 \u0906\u0935\u0947\u0926\u0928 \u0935\u093F\u092B\u0932
PROMPT_30037=\u0915\u0941\u091B \u0906\u0926\u0947\u0936 \u0932\u0902\u092C\u093F\u0924 \u0939\u0948\u0902
PROMPT_30040=\u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u0927\u093F \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948
PROMPT_30039=\u0906\u092A\u0915\u093E \u0916\u093E\u0924\u093E \u0932\u0949\u0915 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902!
PROMPT_30051=\u0938\u092D\u0940 \u0938\u0926\u0938\u094D\u092F
PROMPT_30052=\u0928\u0935 \u092A\u0902\u091C\u0940\u0915\u0943\u0924 \u0938\u0926\u0938\u094D\u092F
PROMPT_30042=\u0928\u093F\u0915\u093E\u0938\u0940 \u0930\u093E\u0936\u093F \u0938\u094D\u0935\u0940\u0915\u093E\u0930\u094D\u092F \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948
PROMPT_30043=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u094D\u0925\u093F\u0924\u093F \u092E\u0947\u0902 \u0911\u0930\u094D\u0921\u0930 \u0930\u0926\u094D\u0926 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_30041=\u0915\u094B\u0908 \u0938\u0902\u0917\u0924 \u092D\u0941\u0917\u0924\u093E\u0928 \u091A\u0948\u0928\u0932 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30055=\u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u092F\u093E \u0939\u0948
PROMPT_30049=\u0906\u092A\u0928\u0947 \u0915\u094B\u0908 \u091C\u092E\u093E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0939\u0948
PROMPT_30046=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A \u0907\u0938 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0924\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902. \u0906\u092A\u0915\u0947 IP \u0935\u093E\u0932\u0947 \u0905\u0915\u093E\u0909\u0902\u091F \u0928\u0947 \u092A\u0939\u0932\u0947 \u0939\u0940 \u092D\u093E\u0917 \u0932\u093F\u092F\u093E \u0939\u0948.
PROMPT_30050=\u0930\u093E\u0936\u093F \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0940
PROMPT_30048=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A \u0907\u0938 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0924\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902.
PROMPT_30044=\u0939\u0949\u091F \u0935\u0949\u0932\u0947\u091F \u092A\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_30045=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A \u092D\u093E\u0917\u0940\u0926\u093E\u0930\u0940 \u0915\u0940 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u093E \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0914\u0930 \u0932\u093F\u0902\u0915 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0924\u0941\u0930\u0902\u0924 \u092D\u0930\u0947\u0902
PROMPT_30053=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A \u092D\u093E\u0917\u0940\u0926\u093E\u0930\u0940 \u0915\u0940 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u093E \u0908\u092E\u0947\u0932 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0914\u0930 \u0932\u093F\u0902\u0915 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0924\u0941\u0930\u0902\u0924 \u092D\u0930\u0947\u0902
PROMPT_30054=\u0926\u094D\u0935\u093F\u0924\u0940\u092F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0916\u0947\u0932 \u0939\u0948\u0902, \u0909\u0928\u094D\u0939\u0947\u0902 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_30047=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u092C\u093E\u0930-\u092C\u093E\u0930 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30056=\u0938\u0926\u0938\u094D\u092F \u092E\u0941\u0926\u094D\u0930\u093E\u090F\u0902 \u0905\u0938\u0902\u0917\u0924 \u0939\u0948\u0902
PROMPT_30062=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30061=\u091C\u092E\u093E \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_30060=\u0915\u094B\u0908 \u091A\u0948\u0928\u0932 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30063=\u0938\u0926\u0938\u094D\u092F \u0915\u0940 \u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u092E\u0941\u0926\u094D\u0930\u093E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30072=\u0915\u093E\u0902\u0938\u094D\u092F \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0915\u0940 \u0938\u0902\u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u092F\u094B\u0917 100 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30058=\u0915\u0941\u091B \u0911\u0930\u094D\u0921\u0930 \u0905\u092D\u0940 \u092D\u0940 \u091A\u0932 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0915\u0943\u092A\u092F\u093E \u091C\u092E\u093E \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0909\u0928\u094D\u0939\u0947\u0902 \u092A\u0942\u0930\u093E \u0915\u0930\u0947\u0902
PROMPT_30067=\u0938\u0926\u0938\u094D\u092F \u0926\u094D\u0935\u093E\u0930\u093E \u0926\u093E\u0935\u093E \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30064=\u0924\u0943\u0924\u0940\u092F-\u092A\u0915\u094D\u0937 \u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u092B\u0932
PROMPT_30059=\u0906\u092A\u0915\u093E \u0916\u093E\u0924\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u091C\u092E\u093E \u0914\u0930 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_30068=\u0938\u092D\u0940 \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0915\u0941\u0932 \u0926\u093E\u0935\u093E \u0938\u092E\u092F \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30071=\u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0938\u0942\u091A\u0940 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_30069=\u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0926\u093E\u0935\u0947 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0947
PROMPT_30080=\u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0936\u0947\u0937\u0930\u093E\u0936\u093F
PROMPT_30065=\u091C\u092E\u093E \u0930\u093E\u0936\u093F \u0914\u0930 \u0936\u0930\u094D\u0924 \u0930\u093E\u0936\u093F \u0926\u094B\u0928\u094B\u0902 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30070=\u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0938\u0942\u091A\u0940 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30066=\u0930\u0942\u0932\u0947\u091F \u0938\u0947 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u092A\u094D\u0930\u093E\u0930\u0902\u092D\u093F\u0915 \u0930\u093E\u0936\u093F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30073=\u0930\u091C\u0924 \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F \u0938\u0902\u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u092F\u094B\u0917 100 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30074=\u0938\u094D\u0935\u0930\u094D\u0923 \u0914\u0930 \u0909\u091A\u094D\u091A \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F \u0938\u0902\u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u092F\u094B\u0917 100 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30084=\u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0935\u093F\u092B\u0932
PROMPT_30078=\u0938\u094D\u0925\u0932 \u092E\u0941\u0926\u094D\u0930\u093E \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0939\u0948
PROMPT_30082=\u0935\u094D\u092F\u092F \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0935\u0949\u0932\u0947\u091F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0928\u0939\u0940\u0902
PROMPT_30077=\u092C\u0948\u0902\u0915 \u0915\u094B\u0921 \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0939\u0948
PROMPT_30057=\u091C\u094B\u0921\u093C\u0947\u0902/\u0918\u091F\u093E\u090F\u0902 \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0926\u0938\u094D\u092F \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 \u0915\u094B\u0908 \u0938\u0902\u0917\u0924 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u0940
PROMPT_30076=\u0906\u092A\u0915\u0940 \u091C\u092E\u093E \u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0937\u092E\u0924\u093E \u0928\u093F\u0932\u0902\u092C\u093F\u0924 \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E 1 \u0918\u0902\u091F\u0947 \u092C\u093E\u0926 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_30075=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A \u0907\u0938 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0924\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902. \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0905\u092A\u0928\u093E \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0914\u0930 \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0914\u0930 \u0932\u093F\u0902\u0915 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E. \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0924\u0941\u0930\u0902\u0924 \u092D\u0930\u0947\u0902.
PROMPT_30083=\u0911\u0930\u094D\u0921\u0930 \u0916\u093E\u0924\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0915\u092E \u0939\u0948
PROMPT_30085=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u0924\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_30086=\u090F\u0915\u0932 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908
PROMPT_30091=\u092C\u0948\u0902\u0915 \u0915\u093E \u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30087=\u090F\u0915\u0932 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u0940\u092E\u093E \u0938\u0947 \u0928\u0940\u091A\u0947
PROMPT_30092=\u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0928\u0902\u092C\u0930 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30088=\u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0916\u0947\u0932 \u0938\u094D\u0925\u0932 \u0915\u0947 \u0932\u093F\u090F \u0915\u0947\u0935\u0932 \u090F\u0915 \u0926\u094D\u0935\u093F\u0924\u0940\u092F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u092C\u0928\u093E\u0908 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948
PROMPT_30094=\u0905\u0902\u0924\u093F\u092E \u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30090=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_30089=\u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u0915\u0947\u0935\u0932 \u090F\u0915 \u0939\u0940 \u0916\u0947\u0932 \u092C\u0928\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_30095=\u092A\u094D\u0930\u0925\u092E \u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30096=\u0908\u092E\u0947\u0932 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30097=\u0938\u0902\u092A\u0930\u094D\u0915 \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u091B\u094B\u0921\u093C\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_30099=\u0936\u0939\u0930 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30101=\u0916\u093E\u0924\u093E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30093=\u092C\u0948\u0902\u0915 \u0915\u094B\u0921 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u091B\u094B\u0921\u093C\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_30107=\u0930\u093E\u0936\u093F \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940!
PROMPT_30104=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30098=\u092A\u094D\u0930\u093E\u0902\u0924 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30102=\u0938\u092E\u091D\u094C\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30103=\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u093F \u092A\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30111=\u0930\u093E\u0936\u093F \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30117=\u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30106=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927!
PROMPT_30112=\u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_30110=\u091C\u092E\u093E \u0935\u093F\u0927\u093F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30105=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u091A\u0948\u0928\u0932 \u092C\u0902\u0926 \u0939\u0948
PROMPT_30109=\u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u0927\u093F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30114=\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30108=\u092E\u0941\u0926\u094D\u0930\u093E \u092C\u0947\u092E\u0947\u0932
PROMPT_30118=\u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E
PROMPT_30100=\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u092A\u0924\u093E \u0928\u093E\u092E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_30113=\u091C\u092E\u093E \u0935\u093F\u0927\u093F \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u0940 \u0917\u0908 \u0939\u0948
PROMPT_30115=\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B\u0921 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30119=\u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0930\u093E\u0936\u093F 0 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940; \u0928\u093F\u0915\u093E\u0938\u0940 \u0906\u0935\u0947\u0926\u0928 \u0935\u093F\u092B\u0932
PROMPT_30116=\u092C\u0948\u0902\u0915 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30124=\u0930\u0948\u0902\u0915\u093F\u0902\u0917 \u0938\u0947\u091F\u093F\u0902\u0917 \u0917\u093C\u0932\u0924 \u0939\u0948\u0902
PROMPT_30130=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0928\u0902\u092C\u0930 \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_30129=\u0915\u094B\u0908 \u091C\u092E\u093E \u091A\u0948\u0928\u0932 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902
PROMPT_30128=\u0915\u094B\u0908 \u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u0927\u093F \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30121=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u093E \u0906\u0930\u0902\u092D \u0938\u092E\u092F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948; \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_40002=\u090F\u0915 \u0938\u092E\u092F \u0938\u0940\u092E\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_30122=\u092E\u0941\u0916\u094D\u092F \u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u0926\u094D\u0930\u093E \u0915\u094B \u0928\u093F\u0937\u094D\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948; \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30123=\u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u0930\u0942\u092A \u0938\u0947 \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925; \u0915\u0943\u092A\u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_30125=\u0915\u0941\u0932 \u092A\u094D\u0930\u0924\u093F\u0936\u0924 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 100 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948
PROMPT_30127=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0906\u0908\u0921\u0940 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_40001=\u0917\u0947\u092E\u093F\u0902\u0917 \u0938\u094D\u0925\u0932 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30126=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948; \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_30120=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u093E \u0906\u0930\u0902\u092D \u0938\u092E\u092F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u092E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0939\u0948; \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_40006=\u092C\u0928\u093E\u090F \u0930\u0916\u0928\u093E
PROMPT_40004=\u0916\u0947\u0932 \u092E\u0947\u0902 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_40003=\u0915\u094D\u0935\u0947\u0930\u0940 \u0938\u092E\u092F \u0938\u0940\u092E\u093E 90 \u0926\u093F\u0928\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940!!!
PROMPT_40010=\u0916\u0947\u0932 \u092C\u0902\u0926
PROMPT_40007=\u0938\u094D\u0925\u093E\u0928 \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902
PROMPT_40005=\u0916\u0947\u0932 \u092C\u0902\u0926
PROMPT_40009=\u0916\u0947\u0932 \u0915\u0915\u094D\u0937 \u0930\u0916\u0930\u0916\u093E\u0935 \u0915\u0947 \u0905\u0927\u0940\u0928
PROMPT_40008=\u0916\u0947\u0932 \u092E\u0947\u0902 \u092C\u093E\u0930-\u092C\u093E\u0930 \u092A\u094D\u0930\u0935\u0947\u0936 \u0915\u0930\u0928\u093E; \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_40011=\u0928\u0935\u0940\u0928\u0924\u092E 5 \u0928\u093F\u092A\u091F\u093E\u090F \u0917\u090F \u0926\u093E\u0902\u0935\u094B\u0902 \u0915\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_40012=\u0938\u094D\u0925\u0932 \u092E\u0941\u0926\u094D\u0930\u093E \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0939\u0948
PROMPT_50004=\u0916\u093E\u0924\u093E \u0932\u0949\u0915 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948!!!
PROMPT_50006=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u0947 \u0917\u092F\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947!!!
PROMPT_40014=\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0932\u093E\u092D \u0926\u0930 0 \u0938\u0947 \u0915\u092E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50011=\u092D\u0942\u092E\u093F\u0915\u093E \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948!!!
PROMPT_50005=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948!!!
PROMPT_50010=\u092E\u0942\u0932 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E!!!
PROMPT_40013=\u091C\u094B \u0938\u094D\u0925\u093E\u0928 \u0916\u0941\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902, \u0935\u0939\u093E\u0902 \u0916\u0947\u0932 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947
PROMPT_50012=\u092E\u0947\u0928\u0942 \u0915\u0941\u0902\u091C\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948!!!
PROMPT_50013=\u092A\u0939\u0932\u0947 \u0915\u0930\u094D\u092E\u091A\u093E\u0930\u0940 \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902? \u092B\u093F\u0930 \u0939\u091F\u093E\u090F\u0901!!!
PROMPT_50008=\u0938\u0941\u092A\u0930 \u090F\u0921\u092E\u093F\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u0940\u0938\u0947\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E; \u0915\u0943\u092A\u092F\u093E \u0938\u0941\u092A\u0930 \u090F\u0921\u092E\u093F\u0928 \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0938\u0947 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0915\u0947\u0902\u0926\u094D\u0930 \u092E\u0947\u0902 \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0947\u0902!!!
PROMPT_50009=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u0947 \u0917\u092F\u0947 \u0926\u094B \u0928\u092F\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947!!!
PROMPT_50015=\u092F\u0939 \u092C\u094D\u0932\u0949\u0915 \u0938\u0942\u091A\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50016=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_50014=\u092D\u0942\u092E\u093F\u0915\u093E \u0938\u0947 \u091C\u0941\u0921\u093C\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0939\u0948\u0902? \u0939\u091F\u093E\u0928\u093E \u0905\u0928\u0941\u092E\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948!!!
PROMPT_50007=\u092A\u0939\u0932\u0947 \u0915\u0930\u094D\u092E\u091A\u093E\u0930\u0940 \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902? \u092B\u093F\u0930 \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902!!!
PROMPT_50017=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u092A\u094D\u0930\u0915\u093E\u0930 \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948!!!
PROMPT_50019=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0935\u093F\u0935\u0930\u0923 \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948!!!
PROMPT_50001=\u0917\u0942\u0917\u0932 \u092A\u094D\u0930\u092E\u093E\u0923\u0915 \u0915\u094B\u0921 \u0917\u093C\u0932\u0924 \u0939\u0948!!!
PROMPT_50031=\u0938\u0926\u0938\u094D\u092F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50003=\u0905\u0915\u093E\u0909\u0902\u091F \u0928\u093F\u0930\u0938\u094D\u0924 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948!!!
PROMPT_50020=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0935\u093F\u0935\u0930\u0923 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 50 \u0905\u0915\u094D\u0937\u0930 \u0939\u0948\u0902!!!
PROMPT_50018=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0915\u0940 \u0932\u0902\u092C\u093E\u0908 2 \u0938\u0947 10 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0947 \u092C\u0940\u091A \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_50032=\u0905\u092D\u0940 \u092D\u0940 \u0935\u093F\u0915\u093E\u0938\u093E\u0927\u0940\u0928
PROMPT_50002=\u092F\u0942\u091C\u093C\u0930\u0928\u0947\u092E \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u0932\u0924 \u0939\u0948!!!
PROMPT_50023=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0916\u093E\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_50022=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u092A\u094D\u0930\u0915\u093E\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_50024=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 11 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50026=\u091C\u094B\u0916\u093F\u092E \u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0928\u0902\u092C\u0930 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 25 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50025=\u091C\u094B\u0916\u093F\u092E \u090F\u091C\u0947\u0902\u091F \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 11 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50034=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u092A\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50035=\u092F\u0939 \u0906\u0908\u092A\u0940 \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50027=\u091C\u094B\u0916\u093F\u092E \u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u092A\u0924\u0947 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 100 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50033=\u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0928\u0902\u092C\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50036=\u092F\u0939 \u0921\u093F\u0935\u093E\u0907\u0938 \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50030=\u092A\u093E\u0930\u093F\u0924 \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_50029=\u091C\u094B\u0916\u093F\u092E \u091F\u0930\u094D\u092E\u093F\u0928\u0932 \u0921\u093F\u0935\u093E\u0907\u0938 \u0928\u0902\u092C\u0930 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 100 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50028=\u091C\u094B\u0916\u093F\u092E \u0906\u0908\u092A\u0940 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 15 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50037=\u092F\u0939 \u0921\u093F\u0935\u093E\u0907\u0938 \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50041=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50039=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u093E\u0930\u0923 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_50038=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0916\u093E\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_50044=\u091C\u094B\u0916\u093F\u092E \u0916\u093E\u0924\u093E \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50045=\u091C\u094B\u0916\u093F\u092E \u0916\u093E\u0924\u093E \u0924\u093E\u0932\u093F\u0915\u093E \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50043=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0938\u0939\u0947\u091C\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50040=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0915\u093E\u0930\u0923 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915\u0924\u092E 50 \u0905\u0915\u094D\u0937\u0930 \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_50042=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_50046=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u091C\u094B\u0916\u093F\u092E \u0938\u094D\u0924\u0930 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50049=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u092C\u094D\u0932\u0948\u0915\u0932\u093F\u0938\u094D\u091F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50048=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u091C\u094B\u0916\u093F\u092E \u0938\u094D\u0924\u0930 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50047=\u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u091C\u094B\u0916\u093F\u092E \u0938\u094D\u0924\u0930 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50051=\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u092E\u0942\u0932\u094D\u092F \u0938\u092E\u093E\u092F\u094B\u091C\u0928: -1 \u0938\u0947 1 \u0915\u0947 \u092C\u0940\u091A, \u0905\u0927\u093F\u0915\u0924\u092E 2 \u0926\u0936\u092E\u0932\u0935 \u0905\u0902\u0915 \u0924\u0915
PROMPT_50052=\u0938\u093E\u0907\u091F \u0938\u0942\u091A\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50050=\u092A\u094D\u0930\u0924\u093F\u0936\u0924 \u0938\u092E\u093E\u092F\u094B\u091C\u0928: -50 \u0914\u0930 50 \u0915\u0947 \u092C\u0940\u091A \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915
PROMPT_50053=\u0938\u093E\u0907\u091F \u0915\u0940 \u092E\u0942\u0932\u092D\u0942\u0924 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0938\u0939\u0947\u091C\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50061=\u0938\u093E\u0907\u091F \u0936\u0941\u0932\u094D\u0915 \u092E\u0941\u0916\u094D\u092F \u0938\u094D\u091F\u0947\u0936\u0928 \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0938\u0947 \u0915\u092E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_50058=\u0938\u093E\u0907\u091F SMS \u091A\u0948\u0928\u0932 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50059=\u0938\u093E\u0907\u091F \u0908\u092E\u0947\u0932 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50060=\u0938\u093E\u0907\u091F \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50074=\u0938\u094D\u0915\u093F\u0928 \u092A\u0948\u0915\u0947\u091C \u0915\u094B\u0921 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50055=\u0938\u093E\u0907\u091F \u0938\u094D\u0925\u0932 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50056=\u0938\u093E\u0907\u091F \u091C\u092E\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50057=\u0938\u093E\u0907\u091F \u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50054=\u0938\u093E\u0907\u091F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F \u0939\u0941\u0908
PROMPT_50062=\u092C\u0921\u093C\u0940 \u0930\u093E\u0936\u093F \u0915\u093E \u091D\u0902\u0921\u093E \u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0940 \u0915\u0941\u0932 \u0930\u093E\u0936\u093F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_50073=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u093E\u0907\u091F \u092E\u0947\u0902 \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948; \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50076=\u0938\u094D\u0935\u092F\u0902 \u092A\u0930 \u0911\u092A\u0930\u0947\u0936\u0928 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50075=\u0924\u094D\u0935\u091A\u093E \u0915\u093E \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50068=\u0908-\u0935\u0949\u0932\u0947\u091F \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0905\u0927\u093F\u0915\u0924\u092E \u090F\u0915\u0932 \u0908-\u0935\u0949\u0932\u0947\u091F \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u092F\u093E \u092C\u0930\u093E\u092C\u0930 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50063=\u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u090F\u0915\u0932 \u0905\u0927\u093F\u0915\u0924\u092E \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0940 \u0915\u0941\u0932 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50064=\u092C\u0948\u0902\u0915 \u0915\u093E\u0930\u094D\u0921 \u0915\u0940 \u090F\u0915\u0932 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u090F\u0915\u0932 \u0905\u0927\u093F\u0915\u0924\u092E \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u092F\u093E \u092C\u0930\u093E\u092C\u0930 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50065=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0941\u0932 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50070=\u0938\u093E\u0907\u091F \u092C\u0948\u0915\u090F\u0902\u0921 \u0928\u093E\u092E \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0932\u0902\u092C\u093E\u0908 20 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50072=\u0938\u093E\u0907\u091F \u0909\u092A\u0938\u0930\u094D\u0917 \u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0932\u093F\u092A\u093F \u0928\u0939\u0940\u0902 \u092C\u0928\u093E\u0908 \u091C\u093E \u0938\u0915\u0924\u0940
PROMPT_50067=\u0908-\u0935\u0949\u0932\u0947\u091F \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0940 \u0915\u0941\u0932 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50066=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0905\u0927\u093F\u0915\u0924\u092E \u090F\u0915\u0932 \u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u092F\u093E \u092C\u0930\u093E\u092C\u0930 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_50071=\u0938\u093E\u0907\u091F \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50077=\u0938\u093E\u0907\u091F \u092E\u0941\u0926\u094D\u0930\u093E \u0906\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50078=\u0938\u093E\u0907\u091F VIP \u0906\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_50085=\u0926\u094D\u0935\u093F\u0924\u0940\u092F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_50081=\u091A\u0948\u0928\u0932 \u0915\u094B\u0921 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948!!!
PROMPT_50083=\u092E\u0941\u0926\u094D\u0930\u093E \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_50079=\u092A\u0939\u0932\u0947 \u092D\u0942\u092E\u093F\u0915\u093E \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902? \u092B\u093F\u0930 \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0947\u0902!!!
PROMPT_50082=\u092E\u0941\u0916\u094D\u092F \u0938\u094D\u091F\u0947\u0936\u0928 \u0928\u0947 \u0907\u0938 \u092D\u093E\u0937\u093E \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948
PROMPT_50080=\u092A\u0939\u0932\u0947 \u092D\u0942\u092E\u093F\u0915\u093E \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0947\u0902? \u092B\u093F\u0930 \u0939\u091F\u093E\u090F\u0902!!!
PROMPT_50086=\u091C\u092E\u093E \u0935\u093F\u0927\u093F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948!
PROMPT_50084=\u092A\u094D\u0930\u093E\u0925\u092E\u093F\u0915 \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_50087=\u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u0927\u093F \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948!
PROMPT_50088=\u0938\u094D\u0925\u0932/\u0916\u0947\u0932 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0921\u0947\u091F\u093E \u0924\u094D\u0930\u0941\u091F\u093F, \u0915\u0943\u092A\u092F\u093E \u0921\u0947\u091F\u093E \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902!
PROMPT_50097=\u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50089=\u091C\u092E\u093E \u0935\u093F\u0927\u093F/\u091A\u0948\u0928\u0932 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0921\u0947\u091F\u093E \u0924\u094D\u0930\u0941\u091F\u093F, \u0915\u0943\u092A\u092F\u093E \u0921\u0947\u091F\u093E \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902!
PROMPT_50092=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902 \u0915\u0947\u0935\u0932 \u090F\u0915 \u092C\u0948\u0928\u0930 \u0938\u0915\u094D\u0937\u092E \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_50091=\u0938\u0915\u094D\u0937\u092E \u0938\u094D\u0925\u093F\u0924\u093F \u0921\u0947\u091F\u093E \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E!
PROMPT_50093=\u092E\u0941\u0926\u094D\u0930\u093E \u0915\u093E \u091A\u092F\u0928 \u0905\u0935\u0936\u094D\u092F \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_50094=\u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0938\u0902\u0916\u094D\u092F\u093E \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_50095=\u092A\u094D\u0930\u0924\u093F \u0938\u093E\u0907\u091F \u0915\u0947\u0935\u0932 \u090F\u0915 \u0938\u0915\u094D\u0937\u092E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u091A\u0948\u0928\u0932 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0939\u0948
PROMPT_50090=\u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u0927\u093F/\u091A\u0948\u0928\u0932 \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0930\u0923 \u0921\u0947\u091F\u093E \u0924\u094D\u0930\u0941\u091F\u093F, \u0915\u0943\u092A\u092F\u093E \u0921\u0947\u091F\u093E \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902!
PROMPT_50098=\u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0939\u0940 \u0939\u091F\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_50099=\u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932 \u092E\u0941\u0916\u094D\u092F \u0936\u094D\u0930\u0947\u0923\u0940 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50102=\u092A\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50100=\u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932 \u0936\u094D\u0930\u0947\u0923\u0940 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50096=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u091A\u0948\u0928\u0932 \u0938\u093E\u0907\u091F \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948\u0964 \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u094B \u0938\u0902\u092C\u0926\u094D\u0927\u0924\u093E \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u093E\u0907\u091F \u0915\u094B \u0938\u0902\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E
PROMPT_50101=\u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932 \u091F\u0948\u092C \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50103=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0902\u0938\u0940 \u092A\u0924\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_50104=\u0935\u094D\u092F\u093E\u092A\u093E\u0930\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50106=\u0938\u094D\u092E\u0943\u0924\u093F \u0938\u0939\u093E\u092F\u0915 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60001=\u0932\u0902\u092C\u093F\u0924 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0921\u0947\u091F\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u0938\u092C\u092E\u093F\u091F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50107=\u091A\u092F\u0928\u093F\u0924 \u0936\u094D\u0930\u0947\u0923\u0940 \u091A\u092F\u0928\u093F\u0924 \u092E\u0941\u0916\u094D\u092F \u0936\u094D\u0930\u0947\u0923\u0940 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50108=\u091A\u092F\u0928\u093F\u0924 \u091F\u0948\u092C \u091A\u092F\u0928\u093F\u0924 \u0936\u094D\u0930\u0947\u0923\u0940 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60000=\u090F\u091C\u0947\u0902\u091F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60003=\u090F\u091C\u0947\u0902\u091F \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_60011=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u0947 \u0915\u0940 \u0928\u0915\u0932 \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
PROMPT_60010=IP \u0905\u0928\u0941\u092E\u0924\u093F \u0938\u0942\u091A\u0940 \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60002=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_60004=\u090F\u091C\u0947\u0902\u091F \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_50110=\u0938\u093E\u0907\u091F \u0915\u093E \u0928\u093E\u092E \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092E\u0947\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_60020=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60021=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u0947 \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60013=\u090F\u091C\u0947\u0902\u091F \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0938\u094D\u0925\u093F\u0924\u093F \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_50105=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092C\u0948\u0928\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0938\u092E\u092F \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u092F\u093E \u0939\u0948; \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60008=\u091F\u094D\u0930\u0948\u092B\u093C\u093F\u0915 \u090F\u091C\u0947\u0902\u091F \u0932\u093E\u0907\u0928 \u0915\u093E \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u094D\u0924\u0930 \u0915\u0947\u0935\u0932 1 \u092A\u0930 \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_60007=\u0916\u093E\u0924\u093E \u0914\u0930 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u090F\u0915 \u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0947
PROMPT_60019=\u0921\u094B\u092E\u0947\u0928 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60014=\u0916\u093E\u0924\u093E \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F!!!
PROMPT_60024=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u0947 \u0915\u0947 \u0928\u094B\u091F \u0930\u093F\u0915\u094D\u0924 \u0939\u0948\u0902
PROMPT_60016=\u0915\u0947\u0935\u0932 \u091F\u094D\u0930\u0948\u092B\u093C\u093F\u0915 \u090F\u091C\u0947\u0902\u091F \u0939\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0938\u0942\u091A\u0940 \u0915\u094B \u0905\u092A\u0921\u0947\u091F \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_60009=\u091F\u094D\u0930\u0948\u092B\u093C\u093F\u0915 \u090F\u091C\u0947\u0902\u091F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F IP \u0936\u094D\u0935\u0947\u0924\u0938\u0942\u091A\u0940 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60022=\u090F\u091C\u0947\u0902\u091F \u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60015=\u0915\u0947\u0935\u0932 \u091F\u094D\u0930\u0948\u092B\u093C\u093F\u0915 \u090F\u091C\u0947\u0902\u091F \u0939\u0940 \u0915\u0941\u0902\u091C\u0940 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_60018=\u0921\u094B\u092E\u0947\u0928 \u0938\u094D\u0925\u093F\u0924\u093F \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_60017=\u0921\u094B\u092E\u0947\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_60023=\u090F\u091C\u0947\u0902\u091F \u091F\u0948\u0917 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60012=\u0915\u0943\u092A\u092F\u093E 4-11 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u0914\u0930 \u0938\u0902\u0916\u094D\u092F\u093E\u0913\u0902 \u0938\u0947 \u092C\u0928\u093E \u0916\u093E\u0924\u093E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902, \u091C\u094B \u090F\u0915 \u0905\u0915\u094D\u0937\u0930 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094B \u0914\u0930 \u091C\u093F\u0938\u092E\u0947\u0902 \u0915\u092E \u0938\u0947 \u0915\u092E 2 \u0905\u0915\u094D\u0937\u0930 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0902
PROMPT_60027=\u0938\u0926\u0938\u094D\u092F \u0932\u093E\u092D \u0915\u094B\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60026=\u090F\u091C\u0947\u0902\u091F \u0915\u092E\u0940\u0936\u0928 \u092F\u094B\u091C\u0928\u093E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60029=\u090F\u091C\u0947\u0902\u091F \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0905\u0928\u0941\u092E\u0924\u093F\u092F\u093E\u0901 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948\u0902
PROMPT_60025=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0935\u093E\u092E\u093F\u0924\u094D\u0935 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60028=\u090F\u091C\u0947\u0902\u091F \u0926\u094D\u0935\u093E\u0930\u093E \u091C\u092C\u0930\u0928 \u0905\u0928\u0941\u092C\u0902\u0927 \u0938\u0915\u094D\u0930\u093F\u092F\u0923 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60031=\u092F\u0939 \u0938\u0941\u092A\u0940\u0930\u093F\u092F\u0930 \u0935\u0948\u0927 \u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60030=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u091C\u0947\u0902\u091F \u0915\u093E \u0935\u0930\u093F\u0937\u094D\u0920 \u092F\u0939 \u0916\u093E\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60037=\u0915\u0943\u092A\u092F\u093E \u090F\u0915 \u092E\u093E\u0928\u094D\u092F \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F \u0915\u0930\u0947\u0902
PROMPT_60032=\u092F\u0939 \u0936\u094D\u0930\u0947\u0937\u094D\u0920 \u090F\u0915 \u0906\u0927\u093E\u0930-\u0938\u094D\u0924\u0930 \u090F\u091C\u0947\u0902\u091F \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u092C\u093E\u0927\u094D\u092F \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948!
PROMPT_60035=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0935\u093E\u092E\u093F\u0924\u094D\u0935 \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60034=\u090F\u091C\u0947\u0902\u091F \u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u0940\u0938\u0947\u091F \u092A\u0939\u091A\u093E\u0928\u0915\u0930\u094D\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60033=\u090F\u091C\u0947\u0902\u091F \u0930\u093F\u091A\u093E\u0930\u094D\u091C \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927 \u0939\u091F\u093E\u0928\u0947 \u0915\u093E \u092A\u0939\u091A\u093E\u0928\u0915\u0930\u094D\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0939\u0948
PROMPT_60045=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0924\u0930 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_60043=\u091F\u0948\u0917 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60041=\u090F\u091C\u0947\u0902\u091F \u0932\u0949\u0917\u093F\u0928 \u0932\u0949\u0917 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_60038=\u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u093E\u0909\u0902\u0921 \u0939\u0948; \u0915\u0943\u092A\u092F\u093E \u0915\u094B\u0908 \u0926\u0942\u0938\u0930\u093E \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u0930\u0947\u0902
PROMPT_60040=\u090F\u091C\u0947\u0902\u091F \u0935\u093F\u0935\u0930\u0923 \u0928\u094B\u091F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_60039=\u090F\u091C\u0947\u0902\u091F \u0915\u0940 \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_60044=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0924\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0928\u093E\u092E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_60036=\u0915\u0947\u0935\u0932 \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u090F\u091C\u0947\u0902\u091F \u0939\u0940 \u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0935\u093E\u092E\u093F\u0924\u094D\u0935 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_60046=\u0905\u0927\u093F\u0915\u0924\u092E \u091A\u093E\u0930 \u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0924\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_60057=\u0930\u093F\u091A\u093E\u0930\u094D\u091C \u0935\u093F\u092B\u0932
PROMPT_60047=\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0936\u094D\u0930\u0947\u0937\u094D\u0920 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60049=\u090F\u091C\u0947\u0902\u091F \u0915\u0947 \u0905\u0902\u0924\u0930\u094D\u0917\u0924 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u091F\u0948\u0917 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_60048=\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0935\u0930\u093F\u0937\u094D\u0920 \u090F\u0915 \u0924\u0943\u0924\u0940\u092F-\u0938\u094D\u0924\u0930\u0940\u092F \u090F\u091C\u0947\u0902\u091F \u0939\u094B\u0924\u093E \u0939\u0948; \u0907\u0938 \u090F\u091C\u0947\u0902\u091F \u0915\u0947 \u0905\u0927\u0940\u0928 \u0915\u094B\u0908 \u0905\u0927\u0940\u0928\u0938\u094D\u0925 \u090F\u091C\u0947\u0902\u091F \u0928\u0939\u0940\u0902 \u092C\u0928\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_60050=\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0916\u093E\u0924\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948; \u0928\u090F \u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0916\u093E\u0924\u0947 \u0928\u0939\u0940\u0902 \u091C\u094B\u0921\u093C\u0947 \u091C\u093E \u0938\u0915\u0924\u0947
PROMPT_60060=\u0926\u094D\u0935\u093F\u0924\u0940\u092F-\u0938\u094D\u0924\u0930\u0940\u092F \u0938\u092E\u0940\u0915\u094D\u0937\u093E
PROMPT_60074=\u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
PROMPT_60052=\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0916\u093E\u0924\u093E \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_60053=\u0915\u0947\u0935\u0932 \u0905\u0915\u094D\u0937\u092E \u0905\u0935\u0938\u094D\u0925\u093E \u092E\u0947\u0902 \u0939\u0940 \u0939\u091F\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_60051=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0947\u091F\u093F\u0902\u0917 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_60054=\u090F\u091C\u0947\u0902\u091F \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
PROMPT_60059=\u092A\u094D\u0930\u0925\u092E-\u0938\u094D\u0924\u0930\u0940\u092F \u0938\u092E\u0940\u0915\u094D\u0937\u093E
PROMPT_60109=\u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
PROMPT_60058=\u090F\u091C\u0947\u0902\u091F \u091C\u092E\u093E \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u0938\u0942\u091A\u0940 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_60055=\u092B\u093F\u090F\u091F \u092E\u0941\u0926\u094D\u0930\u093E \u0915\u0947 \u0932\u093F\u090F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0905\u0927\u093F\u0915\u0924\u092E \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60078=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60056=\u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u0915\u0947 \u0932\u093F\u090F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0905\u0927\u093F\u0915\u0924\u092E \u090F\u0915\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60076=\u0906\u092A\u0915\u0947 \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_60063=\u0935\u0949\u0932\u0947\u091F \u092A\u094D\u0930\u0915\u093E\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60079=\u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u0928\u093E\u092E \u0915\u0940 \u0932\u0902\u092C\u093E\u0908 50 \u0935\u0930\u094D\u0923\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60062=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60073=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932, \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0935\u093F\u092B\u0932
PROMPT_60061=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60071=\u0907\u0938 \u090F\u091C\u0947\u0902\u091F \u092A\u0930 \u092C\u0915\u093E\u092F\u093E \u090B\u0923 \u0939\u0948 \u0914\u0930 \u0935\u0939 \u0938\u094D\u0925\u093E\u0928\u093E\u0928\u094D\u0924\u0930\u0923 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E
PROMPT_60110=\u0917\u093C\u0932\u0924 \u0916\u093E\u0924\u093E \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921
PROMPT_60112=\u0917\u093C\u0932\u0924 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921
PROMPT_60080=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60072=\u090F\u091C\u0947\u0902\u091F \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0935\u0949\u0932\u0947\u091F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_60115=\u0917\u093C\u0932\u0924 \u0932\u0949\u0917\u093F\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
PROMPT_60102=\u0935\u0949\u0932\u0947\u091F \u092C\u0948\u0932\u0947\u0902\u0938 \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0939\u0948, \u0938\u094D\u0925\u093E\u0928\u093E\u0902\u0924\u0930\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60064=\u0909\u0938\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948, \u092A\u0941\u0928\u0903 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60104=\u090F\u091C\u0947\u0902\u091F \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u091F\u0949\u092A-\u0905\u092A \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0938\u094D\u0935\u093F\u091A \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
PROMPT_60077=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0916\u093E\u0924\u093E \u0906\u092A\u0915\u093E \u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0905\u0927\u0940\u0928\u0938\u094D\u0925 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60075=\u0926\u0948\u0928\u093F\u0915 \u0938\u0902\u091A\u092F\u0940 \u0905\u0902\u0924\u0930\u0923 \u0930\u093E\u0936\u093F \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948, \u091B\u094B\u091F\u0940 \u0930\u093E\u0936\u093F \u0905\u0902\u0924\u0930\u0923 \u0915\u0930\u0928\u0947 \u0915\u093E \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_60106=\u0915\u094B\u091F\u093E \u0935\u0949\u0932\u0947\u091F \u091F\u0949\u092A-\u0905\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60105=\u0915\u092E\u0940\u0936\u0928 \u0935\u0949\u0932\u0947\u091F \u091F\u0949\u092A-\u0905\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60107=\u090F\u091C\u0947\u0902\u091F \u0905\u092A\u0921\u0947\u091F \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_60113=\u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_60111=\u090F\u091C\u0947\u0902\u091F \u0932\u0949\u0917\u093F\u0928 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0932\u0949\u0917 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_60117=\u0906\u092A\u0928\u0947 \u092A\u0939\u0932\u0947 \u0939\u0940 \u092F\u0939 \u092A\u0924\u093E \u091C\u094B\u0921\u093C \u0932\u093F\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_60114=\u090F\u091C\u0947\u0902\u091F \u0905\u0927\u093F\u0915\u0924\u092E 10 USDT \u092A\u0924\u0947 \u092C\u093E\u0901\u0927 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_60119=\u0905\u0928\u092C\u093E\u0909\u0902\u0921 \u092A\u0924\u094B\u0902 \u0915\u094B \u092A\u0941\u0928\u0903 \u092C\u093E\u0909\u0902\u0921 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_60121=\u092C\u093E\u0907\u0902\u0921\u093F\u0902\u0917 \u0938\u094D\u0925\u093F\u0924\u093F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_60123=\u090F\u091C\u0947\u0902\u091F \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u092A\u094D\u0930\u0936\u094D\u0928 \u0938\u0947\u091F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60120=\u092C\u094D\u0932\u0949\u0915\u0932\u093F\u0938\u094D\u091F \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_60122=\u0926\u0930\u094D\u091C \u0915\u093F\u090F \u0917\u090F \u0926\u094B \u0916\u093E\u0924\u093E \u092A\u0924\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
PROMPT_60118=\u092F\u0939 \u092A\u0924\u093E \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0916\u093F\u0932\u093E\u0921\u093C\u0940 \u0926\u094D\u0935\u093E\u0930\u093E \u092C\u093E\u0927\u094D\u092F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_60116=\u092F\u0939 \u092A\u0924\u093E \u092C\u094D\u0932\u0949\u0915 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0939\u0948 \u0914\u0930 \u0905\u0915\u094D\u0937\u092E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093E\u092A\u0915 \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_60124=\u090F\u091C\u0947\u0902\u091F \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932
PROMPT_60125=\u090F\u091C\u0947\u0902\u091F \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932
PROMPT_60129=\u0917\u093C\u0932\u0924 \u0917\u0924\u093F\u0936\u0940\u0932 \u0915\u094B\u0921
PROMPT_60127=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u0947 \u092A\u0939\u0932\u0947 \u0939\u0940 \u090F\u0915 \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u092C\u093E\u0901\u0927 \u0932\u093F\u092F\u093E \u0939\u0948
PROMPT_60126=\u0938\u0941\u0930\u0915\u094D\u0937\u093E \u092A\u094D\u0930\u0936\u094D\u0928 \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_60141=\u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u092B\u0932
PROMPT_60134=\u0915\u092E\u0940\u0936\u0928 \u0916\u093E\u0924\u0947 \u092E\u0947\u0902 \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0936\u0947\u0937 \u0930\u093E\u0936\u093F
PROMPT_60128=Google \u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0915\u0941\u0902\u091C\u0940 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_60131=\u0915\u094B\u091F\u093E \u0916\u093E\u0924\u093E \u091F\u0949\u092A-\u0905\u092A \u0935\u093F\u092B\u0932
PROMPT_60137=\u090F\u091C\u0947\u0902\u091F \u0916\u093E\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_60142=\u0928\u093F\u0915\u093E\u0938\u0940 \u0930\u093E\u0936\u093F \u090F\u0915 \u0927\u0928\u093E\u0924\u094D\u092E\u0915 \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_60130=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u092F\u0926\u093F \u0906\u092A \u0907\u0938\u0947 \u092D\u0942\u0932 \u0917\u090F \u0939\u0948\u0902 \u092F\u093E \u0930\u0940\u0938\u0947\u091F \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_60136=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0916\u093E\u0924\u093E \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_60132=\u0915\u092E\u0940\u0936\u0928 \u0916\u093E\u0924\u0947 \u0938\u0947 \u0915\u091F\u094C\u0924\u0940 \u0935\u093F\u092B\u0932
PROMPT_60138=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0917\u093C\u0932\u0924 \u0939\u0948
PROMPT_60139=\u0915\u094D\u0935\u0947\u0930\u0940 \u0938\u092E\u092F \u0938\u0940\u092E\u093E 30 \u0926\u093F\u0928\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60135=\u0905\u0927\u0940\u0928\u0938\u094D\u0925\u094B\u0902 \u0915\u094B \u0906\u0917\u0947 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902
PROMPT_60145=\u092F\u0939 \u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u092A\u0924\u093E \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_60133=\u0905\u092A\u0928\u0947 \u0916\u093E\u0924\u0947 \u0915\u0940 \u0938\u0941\u0930\u0915\u094D\u0937\u093E \u0915\u0947 \u0932\u093F\u090F, \u0915\u0943\u092A\u092F\u093E \u092A\u0939\u0932\u0947 \u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0947\u091F \u0915\u0930\u0947\u0902
PROMPT_60143=\u0906\u092A\u0915\u093E \u0916\u093E\u0924\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u091C\u092E\u093E \u0914\u0930 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_60140=\u0938\u091F\u094D\u091F\u0947\u092C\u093E\u091C\u0940 \u0930\u093F\u0915\u0949\u0930\u094D\u0921 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_60146=\u092F\u0939 \u0915\u094D\u0930\u093F\u092A\u094D\u091F\u094B\u0915\u0930\u0947\u0902\u0938\u0940 \u092A\u0924\u093E \u0905\u0928\u092C\u093E\u0909\u0902\u0921 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_60147=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0935\u093F\u092B\u0932, \u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u092B\u0932
PROMPT_60158=\u0915\u0943\u092A\u092F\u093E \u092A\u0939\u0932\u0947 \u0905\u092A\u0928\u093E \u0908\u092E\u0947\u0932 \u092C\u093E\u0901\u0927 \u0932\u0947\u0902
PROMPT_60153=\u090F\u0915\u0932 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u0940 \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u0940\u092E\u093E \u0938\u0947 \u0928\u0940\u091A\u0947
PROMPT_60151=\u0915\u0941\u091B \u0906\u0926\u0947\u0936 \u0932\u0902\u092C\u093F\u0924 \u0939\u0948\u0902
PROMPT_60156=\u0939\u091F\u093E\u0928\u093E \u0935\u093F\u092B\u0932; \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092F\u094B\u091C\u0928\u093E \u090F\u091C\u0947\u0902\u091F\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948
PROMPT_60154=\u090F\u091C\u0947\u0902\u091F \u0928\u0947 \u090F\u0915 \u0905\u0928\u0941\u092C\u0902\u0927 \u092A\u0930 \u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0915\u093F\u092F\u0947 \u0939\u0948\u0902!
PROMPT_60157=\u090F\u091C\u0947\u0902\u091F \u091F\u0948\u0917 \u0928\u093E\u092E \u0921\u0941\u092A\u094D\u0932\u093F\u0915\u0947\u091F \u0939\u0948
PROMPT_60150=\u0917\u0942\u0917\u0932 \u0915\u094B\u0921 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60144=\u0906\u092A\u0915\u093E \u0916\u093E\u0924\u093E \u0932\u0949\u0915 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948; \u0915\u0943\u092A\u092F\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902!
PROMPT_60152=\u090F\u0915\u0932 \u0932\u0947\u0928\u0926\u0947\u0928 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908
PROMPT_60148=Google \u0915\u0941\u0902\u091C\u0940 \u0938\u0947\u091F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60155=\u0926\u0930\u094D\u091C \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0916\u093E\u0924\u093E \u0906\u092A\u0915\u093E \u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0905\u0927\u0940\u0928\u0938\u094D\u0925 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60160=\u092F\u094B\u091C\u0928\u093E \u0915\u093E \u0928\u093E\u092E \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_60149=Google \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921 \u0917\u0932\u0924 \u0939\u094B\u0928\u0947 \u0915\u0947 \u0915\u093E\u0930\u0923 \u0928\u093F\u0915\u093E\u0938\u0940 \u0935\u093F\u092B\u0932 \u0930\u0939\u0940
PROMPT_60163=\u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092E\u0947\u0902 \u0915\u094B\u0908 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0928\u0939\u0940\u0902
PROMPT_60161=\u091F\u094D\u0930\u0948\u092B\u093C\u093F\u0915 \u090F\u091C\u0947\u0902\u091F \u0905\u0927\u0940\u0928\u0938\u094D\u0925 \u090F\u091C\u0947\u0902\u091F \u0928\u0939\u0940\u0902 \u092C\u0928\u093E \u0938\u0915\u0924\u0947
PROMPT_60167=\u0938\u0926\u0938\u094D\u092F \u0916\u093E\u0924\u093E \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60166=\u090F\u091C\u0947\u0902\u091F \u091C\u092E\u093E \u0935\u0949\u0932\u0947\u091F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60164=\u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60165=\u090F\u091C\u0947\u0902\u091F \u091C\u092E\u093E \u0930\u093E\u0936\u093F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60159=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u090F\u091C\u0947\u0902\u091F \u0915\u0940 \u092C\u0941\u0928\u093F\u092F\u093E\u0926\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0935\u0930\u093F\u0937\u094D\u0920 \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0940
PROMPT_60168=\u091F\u093F\u092A\u094D\u092A\u0923\u093F\u092F\u093E\u0901 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u0940\u0902
PROMPT_70000=\u091A\u0948\u0928\u0932 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60169=\u0930\u093E\u0936\u093F \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_70001=\u092A\u0924\u093E \u092C\u094D\u0932\u0949\u0915\u091A\u0947\u0928 \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E
PROMPT_70004=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u0924\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0917\u0948\u0938 \u0936\u0941\u0932\u094D\u0915
PROMPT_70003=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u0924\u093E \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_70002=\u091F\u094D\u0930\u093E\u0902\u0938\u092B\u0930-\u0907\u0928 \u092A\u0924\u093E \u0906\u0902\u0924\u0930\u093F\u0915 \u0939\u0948; \u0911\u092A\u0930\u0947\u0936\u0928 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_70005=\u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u0924\u0947 \u092A\u0930 \u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0936\u0947\u0937 \u0930\u093E\u0936\u093F
PROMPT_80001=\u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0938\u092E\u092F, \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0938\u092E\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u092F\u093E \u0909\u0938\u0915\u0947 \u092C\u0930\u093E\u092C\u0930 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_80003=\u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u0947 \u0915\u0940 \u092C\u093E\u0930\u093F\u0936 \u0915\u0940 \u0905\u0935\u0927\u093F 30 \u0938\u0947\u0915\u0902\u0921 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_80002=\u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0935\u0930\u094D\u0937\u093E \u092A\u0942\u0930\u094D\u0935 \u091A\u0947\u0924\u093E\u0935\u0928\u0940 \u0938\u092E\u092F 600 \u0938\u0947\u0915\u0902\u0921 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_80000=\u0938\u0924\u094D\u0930 \u0915\u093E \u0906\u0930\u0902\u092D \u0938\u092E\u092F \u092A\u093F\u091B\u0932\u0947 \u0938\u0924\u094D\u0930 \u0915\u0947 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0938\u092E\u092F \u0938\u0947 30 \u092E\u093F\u0928\u091F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_80006=\u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u0947 \u0915\u0940 \u0915\u0941\u0932 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_80010=\u0930\u0948\u0902\u0915 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_80007=\u091A\u092F\u0928\u093F\u0924 \u0930\u0948\u0902\u0915 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0938\u0947\u091F\u093F\u0902\u0917 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_80028=\u0916\u0924\u094D\u092E \u0939\u094B \u091A\u0941\u0915\u093E
PROMPT_80012=\u092F\u093E\u0926\u0943\u091A\u094D\u091B\u093F\u0915 \u0930\u0948\u0902\u0915 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u0947 \u0932\u093F\u090F \u092A\u094D\u0930\u093E\u0930\u0902\u092D\u093F\u0915 \u0930\u093E\u0936\u093F \u092A\u093F\u091B\u0932\u0940 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0930\u093E\u0936\u093F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_80009=\u0915\u0943\u092A\u092F\u093E \u0935\u0948\u0927 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0930\u093E\u0936\u093F \u092A\u094D\u0930\u0915\u093E\u0930 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_80017=\u0905\u092D\u0940 \u0926\u093E\u0935\u093E \u0915\u0930\u0928\u0947 \u0915\u093E \u0938\u092E\u092F \u0928\u0939\u0940\u0902 \u0906\u092F\u093E \u0939\u0948
PROMPT_80019=\u0932\u0949\u091F\u0930\u0940 \u0915\u093E \u0915\u094B\u0908 \u092A\u094D\u0930\u092F\u093E\u0938 \u0936\u0947\u0937 \u0928\u0939\u0940\u0902
PROMPT_80004=\u091C\u092E\u093E \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_80005=\u091C\u092E\u093E \u092F\u093E \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0930\u093E\u0936\u093F \u092A\u0930 \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927 \u0905\u0935\u0936\u094D\u092F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_80020=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0940 \u0938\u094D\u0925\u093F\u0924\u093F \u092C\u0926\u0932 \u0917\u0908 \u0939\u0948
PROMPT_80029=\u0926\u093E\u0935\u093E \u0935\u093F\u092B\u0932
PROMPT_80023=\u0906\u092A \u092D\u093E\u0917 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0924\u094D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
PROMPT_80013=\u0932\u093E\u0932 \u0932\u093F\u092B\u093C\u093E\u092B\u093C\u093E \u0935\u0930\u094D\u0937\u093E \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_80015=\u0938\u092D\u0940 \u0932\u093E\u0932 \u092A\u0948\u0915\u0947\u091F\u094B\u0902 \u092A\u0930 \u0926\u093E\u0935\u093E \u0915\u0930 \u0932\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_80011=\u0930\u0948\u0902\u0915 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0935\u093F\u0928\u094D\u092F\u093E\u0938 \u0915\u0940 \u0915\u0941\u0932 \u0938\u0902\u092D\u093E\u0935\u0928\u093E 100 \u0915\u0947 \u092C\u0930\u093E\u092C\u0930 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_80014=\u092F\u0939 \u0938\u0924\u094D\u0930 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u092F\u093E \u0939\u0948
PROMPT_80016=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0935\u0940\u0906\u0908\u092A\u0940 \u0930\u0948\u0902\u0915 \u092D\u093E\u0917\u0940\u0926\u093E\u0930\u0940 \u092E\u093E\u0928\u0926\u0902\u0921\u094B\u0902 \u0915\u094B \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948
PROMPT_80018=\u0932\u093E\u0932 \u0932\u093F\u092B\u093C\u093E\u092B\u093C\u093E \u092C\u093E\u0930\u093F\u0936 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0938\u0915\u094D\u0930\u093F\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_80008=\u0935\u0948\u0927 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u0947 \u0915\u0940 \u090A\u092A\u0930\u0940 \u0938\u0940\u092E\u093E 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_80022=\u0906\u092A \u092A\u0939\u0932\u0947 \u0939\u0940 \u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u0947 \u0915\u0940 \u092C\u093E\u0930\u093F\u0936 \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u0947 \u091A\u0941\u0915\u0947 \u0939\u0948\u0902; \u0915\u0943\u092A\u092F\u093E \u0905\u0917\u0932\u0947 \u0938\u0924\u094D\u0930 \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0902
PROMPT_80027=\u092A\u094D\u0930\u092E\u094B\u0936\u0928 \u0936\u0941\u0930\u0942 \u0928\u0939\u0940\u0902 \u0939\u0941\u0906
PROMPT_80025=\u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u093E \u0935\u0930\u094D\u0937\u093E \u0915\u0947 \u0932\u093F\u090F \u091C\u092E\u093E \u0930\u093E\u0936\u093F \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u092A\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u0939\u0941\u0908
PROMPT_80021=\u0907\u0938 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u091A\u093E\u0932\u0942 \u0938\u0924\u094D\u0930 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948\u0902
PROMPT_80030=\u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u0930\u093E\u0936\u093F \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_80026=\u0932\u093E\u0932 \u0932\u093F\u092B\u093E\u092B\u0947 \u0915\u0940 \u092C\u093E\u0930\u093F\u0936 \u0915\u0947 \u0932\u093F\u090F \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0930\u093E\u0936\u093F \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u092A\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u0939\u0941\u0908
PROMPT_80037=\u0905\u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0935\u0940\u0906\u0908\u092A\u0940 \u0938\u094D\u0924\u0930
PROMPT_80032=\u0938\u094D\u0925\u0932 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0930\u0939 \u0938\u0915\u0924\u093E
PROMPT_80024=\u0938\u092E\u092F \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0924\u094D\u0930\u0941\u091F\u093F: \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0914\u0930 \u0938\u092E\u093E\u092A\u094D\u0924\u093F \u0938\u092E\u092F \u090F\u0915 \u0939\u0940 \u0926\u093F\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
PROMPT_80031=\u0916\u0947\u0932 \u0936\u094D\u0930\u0947\u0923\u0940 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_80034=\u092F\u0939 \u0938\u0924\u094D\u0930 \u0936\u0941\u0930\u0942 \u0928\u0939\u0940\u0902 \u0939\u0941\u0906 \u0939\u0948
PROMPT_80033=\u0938\u0924\u094D\u0930 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u091A\u0941\u0915\u093E \u0939\u0948; \u092A\u0941\u0928\u0903 \u0938\u092E\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_80042=\u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_80041=\u0938\u0915\u094D\u0937\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_80035=\u0932\u0949\u091F\u0930\u0940 \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u090F \u0917\u090F
PROMPT_80036=\u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u093E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u0938\u092E\u092F \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0938\u092E\u092F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u0948
PROMPT_90000=\u0938\u094D\u0935\u092F\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u0938\u094D\u0924\u0941\u0924 \u0921\u0947\u091F\u093E \u0915\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940
PROMPT_80039=\u0930\u093E\u0936\u093F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_90001=\u0924\u093E\u0932\u093E \u0932\u0917\u093E \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_90004=\u0915\u094D\u0932\u093E\u0907\u0902\u091F \u0935\u094D\u092F\u0935\u0938\u093E\u092F \u0938\u0939\u092F\u094B\u0917 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!
PROMPT_80040=\u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0917\u0941\u0923\u0915 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_80038=\u0906\u092A \u0907\u0938 \u092A\u094D\u0930\u092E\u094B\u0936\u0928 \u092E\u0947\u0902 \u092D\u093E\u0917 \u0928\u0939\u0940\u0902 \u0932\u0947 \u0938\u0915\u0924\u0947\u0964 \u0915\u0943\u092A\u092F\u093E \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0911\u0928\u0932\u093E\u0907\u0928 \u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
PROMPT_90002=\u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0915\u0940 \u0917\u0908 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0911\u092A\u0930\u0947\u0936\u0928 \u0928 \u0926\u094B\u0939\u0930\u093E\u090F\u0902
PROMPT_90003=\u092F\u0939 \u0911\u0930\u094D\u0921\u0930 \u0928\u0902\u092C\u0930 \u0932\u0949\u0915 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_90005=\u091C\u094B\u0916\u093F\u092E \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u0938\u094D\u0924\u0930 \u0921\u094D\u0930\u0949\u092A\u0921\u093E\u0909\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932!!!
PROMPT_90006=\u0906\u0908\u092A\u0940 \u200B\u200B\u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_90008=\u092A\u094D\u0932\u0947\u091F\u092B\u093C\u0949\u0930\u094D\u092E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E
PROMPT_90007=\u092F\u0939 \u0917\u0947\u092E \u0928\u093E\u092E \u092A\u094D\u0932\u0947\u091F\u092B\u093C\u0949\u0930\u094D\u092E \u092A\u0930 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_90009=\u092A\u094D\u0932\u0947\u091F\u092B\u093C\u0949\u0930\u094D\u092E \u090F\u0915\u0940\u0915\u0930\u0923 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0926\u094B\u0939\u0930\u093E\u090F \u0917\u090F \u0939\u0948\u0902
PROMPT_90010=\u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0921\u0947\u091F\u093E \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E 100,000 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_90011=\u092A\u094D\u0932\u0947\u091F\u092B\u093C\u0949\u0930\u094D\u092E \u0905\u0938\u094D\u0925\u093E\u092F\u0940 \u0930\u0942\u092A \u0938\u0947 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_98001=\u0915\u0943\u092A\u092F\u093E \u0916\u094B\u091C \u0938\u0940\u092E\u093E \u0915\u094B 92 \u0926\u093F\u0928\u094B\u0902 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_90015=\u0935\u0947\u092C\u0938\u0949\u0915\u0947\u091F \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_90019=\u0938\u092E\u0940\u0915\u094D\u0937\u093E \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u092A\u0942\u0930\u0940 \u0939\u094B \u0917\u0908 \u0939\u0948; \u0926\u094B\u092C\u093E\u0930\u093E \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_90017=\u0909\u0938 \u0911\u0930\u094D\u0921\u0930 \u0915\u0940 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0928\u0939\u0940\u0902 \u0915\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u091C\u094B \u0932\u0949\u0915 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_90084=\u0905\u0935\u0924\u093E\u0930 \u0928\u093E\u092E \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_90013=\u092A\u0941\u0932 \u0911\u0930\u094D\u0921\u0930 \u0938\u092E\u092F \u0924\u094D\u0930\u0941\u091F\u093F
PROMPT_90012=\u0907\u0938 \u0938\u094D\u0925\u093E\u0928 \u092A\u0930 \u0905\u092D\u0940 \u092D\u0940 \u092A\u0941\u0932 \u0911\u0930\u094D\u0921\u0930 \u0915\u093E\u0930\u094D\u092F \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0915\u093F\u090F \u091C\u093E \u0930\u0939\u0947 \u0939\u0948\u0902; \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_90020=\u090F\u0915\u093E\u0927\u093F\u0915 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0932\u0949\u0915 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_90018=\u0938\u092E\u0940\u0915\u094D\u0937\u0915 \u0932\u0949\u0915\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0914\u0930 \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u093E
PROMPT_90016=\u0938\u0926\u0938\u094D\u092F \u0938\u0902\u091A\u092F\u0940 \u0930\u093E\u0936\u093F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0935\u093F\u092B\u0932
PROMPT_90083=\u0935\u0940\u0906\u0908\u092A\u0940 \u092A\u0941\u0930\u0938\u094D\u0915\u093E\u0930 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F!!!
PROMPT_98002=\u0924\u093F\u0925\u093F \u0905\u0935\u0927\u093F 31 \u0926\u093F\u0928\u094B\u0902 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_98003=\u0910\u092A \u0938\u094D\u092A\u094D\u0932\u0948\u0936 \u0938\u094D\u0915\u094D\u0930\u0940\u0928 \u0909\u092A\u092F\u094B\u0917 \u092E\u0947\u0902 \u0939\u0948 \u0914\u0930 \u0909\u0938\u0947 \u0939\u091F\u093E\u092F\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_98004=\u0938\u094D\u092A\u094D\u0932\u0948\u0936 \u0938\u094D\u0915\u094D\u0930\u0940\u0928 \u0921\u0947\u091F\u093E \u0915\u0940 \u0938\u092E\u092F-\u0938\u0940\u092E\u093E \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u0908 \u0939\u0948 \u0914\u0930 \u0909\u0938\u0947 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_20134=\u0908\u092E\u0947\u0932 \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_20135=\u0917\u094D\u0930\u093E\u0939\u0915 \u0938\u0947\u0935\u093E \u0915\u0940 \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u092E\u0947\u0902
PROMPT_50111=\u092F\u0939 \u0911\u092A\u0930\u0947\u0936\u0928 \u092C\u093E\u0909\u0902\u0921 \u0921\u094B\u092E\u0947\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u0906\u0917\u0947 \u092C\u0922\u093C\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0921\u094B\u092E\u0947\u0928 \u0915\u094B \u0905\u0928\u092C\u093E\u0907\u0902\u0921 \u0915\u0930\u0947\u0902
PROMPT_50112=\u092F\u0939 \u0911\u092A\u0930\u0947\u0936\u0928 \u092C\u093F\u0928\u093E \u0915\u093F\u0938\u0940 \u092C\u093E\u0909\u0902\u0921 \u0921\u094B\u092E\u0947\u0928 \u0915\u0947 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u0906\u0917\u0947 \u092C\u0922\u093C\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0921\u094B\u092E\u0947\u0928 \u0915\u094B \u092C\u093E\u0909\u0902\u0921 \u0915\u0930\u0947\u0902
PROMPT_20136=SMS \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u092E\u0947\u0902 \u0915\u094B\u0908 \u0938\u092E\u0938\u094D\u092F\u093E \u0925\u0940\u0964 \u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_20137=\u0930\u094B\u092C\u094B\u091F \u0915\u093E \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_20138=\u0905\u0927\u093F\u0915\u0924\u092E 30 \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F\u092F\u093E\u0901 \u091C\u094B\u0921\u093C\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0902
PROMPT_60170=\u0930\u093E\u0936\u093F 0 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30132=\u0906\u092A\u0915\u093E \u0928\u093F\u0915\u093E\u0938\u0940 \u0906\u0926\u0947\u0936 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E \u0930\u0939\u093E \u0939\u0948
PROMPT_14008=\u0915\u0943\u092A\u092F\u093E \u0915\u0932 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_60171=\u090F\u091C\u0947\u0902\u091F \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_14009=\u0915\u0943\u092A\u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u092A\u0941\u0928: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_98005=\u0915\u0947\u0935\u0932 \u090F\u0915 \u091F\u0930\u094D\u092E\u093F\u0928\u0932 \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0915\u094D\u0937\u092E \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_14010=\u092F\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B\u0921 \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50113=\u0938\u0915\u094D\u0937\u092E \u092A\u094D\u0930\u093E\u092F\u094B\u091C\u0915\u094B\u0902 \u0915\u0940 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0938\u0902\u0916\u094D\u092F\u093E 6 \u0938\u0947 \u0915\u092E \u0939\u0948, \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_50114=\u0938\u0915\u094D\u0937\u092E \u0906\u0907\u091F\u092E \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908
PROMPT_50115=\u092E\u093E\u0938\u094D\u091F\u0930 \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0915\u094D\u0937\u092E \u0915\u093F\u090F \u0917\u090F \u092A\u094D\u0930\u093E\u092F\u094B\u091C\u0915\u094B\u0902 \u0915\u094B \u0938\u093E\u0907\u091F \u092A\u0930 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50116=\u092E\u093E\u0938\u094D\u091F\u0930 \u0915\u0902\u091F\u094D\u0930\u094B\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0915\u094D\u0937\u092E \u0915\u093F\u090F \u0917\u090F \u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u094D\u0930\u0926\u093E\u0924\u093E\u0913\u0902 \u0915\u094B \u0938\u093E\u0907\u091F \u092A\u0930 \u0938\u0915\u094D\u0937\u092E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_50117=\u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u0938\u0915\u094D\u0937\u092E \u092D\u0941\u0917\u0924\u093E\u0928 \u092A\u094D\u0930\u0926\u093E\u0924\u093E\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E 12 \u0938\u0947 \u0915\u092E \u0939\u0948, \u0905\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_14011=\u0906\u092A \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0921\u093F\u0935\u093E\u0907\u0938 \u092A\u0930 \u0932\u0949\u0917 \u0907\u0928 \u0939\u0948\u0902, \u092F\u0926\u093F \u092F\u0939 \u0906\u092A \u0928\u0939\u0940\u0902 \u0925\u0947, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092C\u0926\u0932\u0947\u0902
PROMPT_20139=\u0938\u0947\u091F\u093F\u0902\u0917 \u0938\u092B\u0932
PROMPT_30133=\u0915\u0943\u092A\u092F\u093E \u0916\u094B\u091C \u0938\u0940\u092E\u093E \u0915\u094B \u092A\u094D\u0930\u0924\u093F \u0918\u0902\u091F\u0947 \u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0938\u093E\u0925 31 \u0926\u093F\u0928\u094B\u0902 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_30134=\u0938\u0926\u0938\u094D\u092F \u0915\u0940 \u092E\u0941\u0926\u094D\u0930\u093E \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948
PROMPT_14019=\u0917\u093C\u0932\u0924 \u0908\u092E\u0947\u0932 \u092F\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u0928 \u0915\u094B\u0921
PROMPT_50118=\u0924\u094D\u0935\u091A\u093E \u0905\u0915\u094D\u0937\u092E \u0939\u0948
PROMPT_60179=\u092C\u093F\u0915\u094D\u0930\u0940 \u0938\u0902\u092C\u0902\u0927\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092E\u094C\u091C\u0942\u0926 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_60180=\u092C\u093F\u0915\u094D\u0930\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0940
PROMPT_60190=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0914\u0930 \u092A\u0941\u0937\u094D\u091F\u093F\u0915\u0930\u0923 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
PROMPT_60191=\u092E\u0942\u0932 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60192=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0930\u093F\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60193=\u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60194=\u0916\u093E\u0924\u093E \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u093C\u0932\u0924 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_60195=\u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u0917\u093C\u0932\u0924 \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_60196=\u0917\u093C\u0932\u0924 \u092E\u0942\u0932 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
PROMPT_60197=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0935\u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
PROMPT_60187=\u092C\u093E\u0907\u0902\u0921\u093F\u0902\u0917 \u0935\u093F\u092B\u0932, \u0932\u0949\u0917\u093F\u0928 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0917\u0932\u0924
PROMPT_60199=\u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0915\u093F\u0938\u0940 \u0905\u0928\u094D\u092F \u0916\u093E\u0924\u0947 \u0938\u0947 \u092C\u0902\u0927\u093E \u0939\u0941\u0906 \u0939\u0948, \u092C\u0902\u0927\u093E \u0928\u0939\u0940\u0902 \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_60200=\u0915\u0943\u092A\u092F\u093E \u0905\u092A\u0928\u093E \u0932\u093F\u0902\u0915 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u091A\u0941\u0928\u0947\u0902
PROMPT_30135=\u0924\u0943\u0924\u0940\u092F-\u092A\u0915\u094D\u0937 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u094B \u092E\u0948\u0928\u094D\u092F\u0941\u0905\u0932 \u0930\u0942\u092A \u0938\u0947 \u0938\u0902\u0938\u093E\u0927\u093F\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E
PROMPT_40015=\u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u0926\u0930 0 \u0938\u0947 \u0915\u092E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60201=\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0938\u0947\u0935\u093E \u0936\u0941\u0932\u094D\u0915 \u090F\u0915 \u0927\u0928\u093E\u0924\u094D\u092E\u0915 \u092A\u0942\u0930\u094D\u0923\u093E\u0902\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_30136=\u0915\u0941\u091B \u0938\u0926\u0938\u094D\u092F\u094B\u0902 \u092A\u0930 \u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927 \u0939\u0948\u0902, \u0915\u091F\u094C\u0924\u0940 \u0938\u0902\u091A\u093E\u0932\u0928 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30137=\u092E\u0941\u0916\u094D\u092F \u0938\u093E\u0907\u091F \u0928\u0947 \u0907\u0938 \u0935\u093F\u0927\u093F \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948
PROMPT_30138=\u092E\u0941\u0916\u094D\u092F \u0938\u093E\u0907\u091F \u0928\u0947 \u0907\u0938 \u091A\u0948\u0928\u0932 \u0915\u094B \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0926\u093F\u092F\u093E \u0939\u0948
PROMPT_30139=\u0906\u092A \u092A\u0939\u0932\u0947 \u0939\u0940 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u0947 \u091A\u0941\u0915\u0947 \u0939\u0948\u0902, \u0905\u0928\u094D\u092F \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u091C\u092E\u093E \u0917\u0924\u093F\u0935\u093F\u0927\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 \u092D\u093E\u0917 \u0928\u0939\u0940\u0902 \u0932\u0947 \u0938\u0915\u0924\u0947
PROMPT_30140=\u0907\u0938 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0947 \u0932\u093F\u090F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0917\u0947\u092E \u092A\u094D\u0930\u0915\u093E\u0930 \u0938\u0915\u094D\u0937\u092E \u0917\u0947\u092E \u092A\u094D\u0930\u0915\u093E\u0930\u094B\u0902 \u0938\u0947 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u093E
PROMPT_50119=\u091A\u0942\u0901\u0915\u093F \u0906\u092A\u0928\u0947 \u091C\u092E\u093E \u092A\u094D\u0930\u092E\u094B\u0936\u0928 \u092E\u0947\u0902 \u092D\u093E\u0917 \u0932\u093F\u092F\u093E \u0939\u0948, \u0907\u0938\u0932\u093F\u090F \u0905\u092D\u0940 \u092D\u0940 \u3010%s\u3011 \u0915\u093E \u091F\u0930\u094D\u0928\u0913\u0935\u0930 \u092A\u0942\u0930\u093E \u0928\u0939\u0940\u0902 \u0939\u0941\u0906 \u0939\u0948 \u0914\u0930 \u0906\u092A \u0905\u0928\u094D\u092F \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0916\u0947\u0932\u094B\u0902 \u0924\u0915 \u092A\u0939\u0941\u0901\u091A \u0928\u0939\u0940\u0902 \u0938\u0915\u0924\u0947
PROMPT_50120=\u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u094B \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u3010%s\u3011\u0938\u0947\u0915\u0902\u0921 \u0924\u0915 \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0940 \u091C\u093E \u0930\u0939\u0940 \u0939\u0948
PROMPT_50121=\u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_50122=\u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0930\u093E\u0936\u093F \u0905\u0927\u093F\u0915\u0924\u092E \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
PROMPT_30141=\u0905\u0927\u093F\u0915\u0924\u092E \u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908 \u0939\u0948\u0964 \u0915\u0932 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_30142=\u0926\u0948\u0928\u093F\u0915 \u0928\u093F\u0915\u093E\u0938\u0940 \u0938\u0940\u092E\u093E \u092A\u093E\u0930 \u0939\u094B \u0917\u0908 \u0939\u0948\u0964 \u0915\u0932 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902
PROMPT_14020=\u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_14021=\u0915\u0943\u092A\u092F\u093E \u092A\u0942\u091B\u0924\u093E\u091B \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u093E \u0916\u093E\u0924\u093E \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_30143=\u0915\u0941\u0932
PROMPT_50123=\u0909\u0938\u0940 \u092A\u094D\u0930\u0926\u093E\u0924\u093E \u0915\u0947 \u0932\u093F\u090F \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930\u0947\u0936\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_50124=\u0915\u0943\u092A\u092F\u093E \u092C\u093F\u0928\u093E \u091B\u0942\u091F \u0935\u093E\u0932\u0947 \u0916\u0947\u0932 \u091A\u0941\u0928\u0947\u0902
PROMPT_80044=\u0938\u093E\u0907\u0928 \u0907\u0928 \u0915\u093E \u0938\u092E\u092F \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u092F\u093E \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0938\u093E\u0907\u0928 \u0907\u0928 \u0915\u0930\u0947\u0902
PROMPT_80045=\u0906\u092A\u0928\u0947 \u0906\u091C \u0938\u093E\u0907\u0928 \u0907\u0928 \u0915\u093F\u092F\u093E
PROMPT_80046=\u0906\u092A\u0928\u0947 \u091C\u092E\u093E \u0915\u0940 \u0936\u0930\u094D\u0924 \u092A\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u0915\u0940 \u0939\u0948
PROMPT_80047=\u0906\u092A\u0928\u0947 \u0938\u091F\u094D\u091F\u0947\u092C\u093E\u091C\u0940 \u0915\u0940 \u0936\u0930\u094D\u0924 \u092A\u0942\u0930\u0940 \u0928\u0939\u0940\u0902 \u0915\u0940 \u0939\u0948
PROMPT_60202=\u0915\u0943\u092A\u092F\u093E \u0924\u094D\u0930\u0941\u091F\u093F \u0938\u0941\u0927\u093E\u0930\u0947\u0902 \u0914\u0930 \u0938\u0902\u092C\u0926\u094D\u0927 \u092E\u093E\u0938\u094D\u091F\u0930 \u0916\u093E\u0924\u0947 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930\u0947\u0902
PROMPT_30144=\u0907\u0938 \u092A\u094D\u0930\u092E\u094B\u0936\u0928 \u0915\u094B \u0938\u0915\u094D\u0937\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u0938\u092E\u092F \u0930\u0940\u0938\u0947\u091F \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E
PROMPT_98007=\u0907\u0938 \u091F\u0947\u092E\u094D\u092A\u0932\u0947\u091F \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u093E \u0915\u0947\u0935\u0932 \u090F\u0915 \u0939\u0940 \u092A\u094D\u0930\u091A\u093E\u0930 \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948
PROMPT_50125=\u0928\u093F\u0937\u094D\u092A\u093E\u0926\u093F\u0924 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u3010%s\u3011\u0938\u0947\u0915\u0902\u0921 \u0924\u0915 \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902
PROMPT_80049=\u0907\u0938 \u092E\u0939\u0940\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0906\u092A\u0915\u0947 \u092A\u0941\u0928\u0903 \u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u0908 \u0939\u0948
PROMPT_80050=\u0906\u092A\u0915\u0940 \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092A\u0941\u0928\u0903 \u0939\u0938\u094D\u0924\u093E\u0915\u094D\u0937\u0930 \u0938\u0902\u0916\u094D\u092F\u093E \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B \u0917\u0908 \u0939\u0948
PROMPT_80051=\u0906\u091C \u0939\u0940 \u0938\u093E\u0907\u0928 \u0907\u0928 \u0915\u0930\u0928\u093E \u0928 \u092D\u0942\u0932\u0947\u0902
PROMPT_50126=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u0941\u0930\u093E\u0928\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u091C\u0948\u0938\u093E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E, \u0915\u0943\u092A\u092F\u093E \u092B\u093F\u0930 \u0938\u0947 \u0921\u093E\u0932\u0947\u0902
PROMPT_10060=\u0915\u0943\u092A\u092F\u093E \u091C\u093E\u0902\u091A\u0947\u0902 \u0915\u093F \u0938\u092D\u0940 \u0916\u093E\u0924\u094B\u0902 \u0915\u0940 \u092E\u0941\u0916\u094D\u092F \u092E\u0941\u0926\u094D\u0930\u093E \u090F\u0915 \u091C\u0948\u0938\u0940 \u0939\u0948 \u092F\u093E \u0928\u0939\u0940\u0902
PROMPT_98008=\u0907\u0928\u0935\u093E\u0907\u091F \u0915\u094B\u0921 \u0938\u0939\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_10061=\u3010%s\u3011 \u0916\u093E\u0924\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092E\u0941\u092B\u094D\u0924 \u0938\u094D\u092A\u093F\u0928 \u0915\u0947 \u0932\u093F\u090F \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_10062=\u0905\u0915\u093E\u0909\u0902\u091F \u091A\u0947\u0915 \u0915\u0930 \u0932\u0947\u0902
PROMPT_10063=\u092B\u093C\u093E\u0907\u0932 \u0915\u094B \u092A\u0922\u093C\u0928\u0947 \u092E\u0947\u0902 \u0917\u0932\u0924\u0940 \u0939\u0941\u0908 \u0939\u0948
PROMPT_10064=\u0906\u092F\u093E\u0924 \u0935\u093F\u092B\u0932 \u0930\u0939\u093E \u0939\u0948
PROMPT_10065=\u0926\u093E\u0902\u0935 \u0932\u093F\u092E\u093F\u091F \u091A\u0947\u0915 \u0915\u0930 \u0932\u094B
PROMPT_10066=\u0921\u0947\u091F\u093E \u0907\u0902\u092A\u094B\u0930\u094D\u091F \u092E\u0947\u0902 \u0938\u092E\u0938\u094D\u092F\u093E \u0939\u0948
PROMPT_10067=\u0905\u092D\u0940 \u0915\u093E\u092E \u0928\u0939\u0940\u0902 \u0939\u094B \u0930\u0939\u093E, \u0915\u0943\u092A\u092F\u093E \u0915\u0938\u094D\u091F\u092E\u0930 \u0938\u0930\u094D\u0935\u093F\u0938 \u0938\u0947 \u092C\u093E\u0924 \u0915\u0930\u0947\u0902
PROMPT_10068=\u092F\u0939 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u092E\u0947\u0902 \u092C\u0902\u0926 \u0939\u0948
PROMPT_30145=\u0938\u0926\u0938\u094D\u092F \u0915\u093E \u092B\u0902\u0921 \u0921\u0947\u091F\u093E \u0909\u092A\u0932\u092C\u094D\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30146=\u3010%s\u3011 \u0915\u093E \u092C\u0948\u0932\u0947\u0902\u0938 \u0915\u092E \u0939\u0948
PROMPT_30147=\u0938\u093E\u0907\u091F \u0915\u093E \u0917\u093E\u0930\u0902\u091F\u0940 \u092C\u0948\u0932\u0947\u0902\u0938 \u0915\u094D\u0932\u093F\u092F\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948, \u0907\u0938\u0932\u093F\u090F \u092C\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947
PROMPT_30148=\u0907\u0935\u0947\u0902\u091F \u091F\u0948\u092C \u0915\u093E \u0928\u093E\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
PROMPT_30149=\u0905\u0927\u093F\u0915\u0924\u092E 10 \u0907\u0935\u0947\u0902\u091F \u091F\u0948\u092C \u092C\u0928\u093E\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
PROMPT_30150=\u0908-\u0935\u0949\u0932\u0947\u091F \u092E\u0947\u0902 \u0905\u0915\u093E\u0909\u0902\u091F \u0914\u0930 \u092A\u0947\u092E\u0947\u0902\u091F \u090F\u0921\u094D\u0930\u0947\u0938 \u092E\u0947\u0902 \u0938\u0947 \u090F\u0915 \u0939\u0940 \u091A\u0941\u0928\u0947\u0902
PROMPT_30151=\u092A\u0939\u0932\u0947 \u091F\u0948\u092C \u0915\u0940 \u090F\u0915\u094D\u091F\u093F\u0935\u093F\u091F\u0940 \u0939\u091F\u093E\u090F\u0902, \u092B\u093F\u0930 \u0915\u0930\u0947\u0902
PROMPT_10059=\u0938\u0947\u0935\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u092C\u0902\u0926 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
PROMPT_80052=\u092C\u094B\u0928\u0938 \u0930\u093E\u0936\u093F 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948
PROMPT_30152=\u0915\u091F\u094C\u0924\u0940 \u092F\u094B\u0917\u094D\u092F \u0930\u093E\u0936\u093F \u0936\u0947\u0937 \u0930\u093E\u0936\u093F \u0938\u0947 \u0905\u0927\u093F\u0915 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_60203=\u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902, \u0915\u091F\u094C\u0924\u0940 \u22640 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940
PROMPT_30153=\u0938\u092E\u093E\u092F\u094B\u091C\u0928 \u092E\u093E\u0928 0 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
PROMPT_30154=\u092E\u0948\u0928\u0941\u0905\u0932 \u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0925\u0930\u094D\u0921-\u092A\u093E\u0930\u094D\u091F\u0940 \u0928\u093F\u0915\u093E\u0938\u0940 \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
PROMPT_30160=\u0915\u093E\u0930\u094D\u092F\u0915\u094D\u0930\u092E \u091F\u0947\u092E\u094D\u092A\u094D\u0932\u0947\u091F \u0915\u094B \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
PROMPT_30155=\u0932\u0947\u0928-\u0926\u0947\u0928 \u0939\u0948\u0936 \u0926\u094B\u0939\u0930\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0938\u092B\u0932 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u0940\u0964
PROMPT_30156=\u0938\u092E\u0940\u0915\u094D\u0937\u093E \u0935\u093F\u092B\u0932
PROMPT_14022=\u092C\u0948\u091C \u0938\u0915\u094D\u0930\u093F\u092F \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
PROMPT_14023=\u0916\u091C\u093E\u0928\u0947 \u0915\u093E \u0938\u0902\u0926\u0942\u0915 \u0916\u094B\u0932\u093E \u0917\u092F\u093E \u0939\u0948\u0964
PROMPT_40026=\u0938\u094D\u0925\u0932 \u092A\u0930\u093F\u0935\u0930\u094D\u0924\u0928 \u0928\u093F\u0937\u093F\u0926\u094D\u0927 \u0939\u0948
PROMPT_30157=\u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u092D\u093E\u0937\u093E\u0913\u0902 \u0915\u094B \u0926\u094B\u092C\u093E\u0930\u093E \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928 \u0915\u0930\u0947\u0902
PROMPT_30158=\u0936\u0947\u0937 \u0913\u0935\u0930\u0921\u094D\u0930\u093E\u092B\u094D\u091F \u0938\u0940\u092E\u093E+\u0938\u094D\u0925\u0917\u093F\u0924 \u0913\u0935\u0930\u0921\u094D\u0930\u093E\u092B\u094D\u091F \u0938\u0940\u092E\u093E>\u0913\u0935\u0930\u0921\u094D\u0930\u093E\u092B\u094D\u091F \u0932\u093F\u092E\u093F\u091F \u0905\u0938\u093E\u092E\u093E\u0928\u094D\u092F \u0939\u0948, \u0915\u093E\u0930\u0923 \u091C\u093E\u0902\u091A\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948\u0964
PROMPT_30161=\u0907\u0932\u0947\u0915\u094D\u091F\u094D\u0930\u0949\u0928\u093F\u0915 \u0935\u0949\u0932\u0947\u091F \u0915\u093E \u0928\u093E\u092E \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E\u0964
PROMPT_30162=\u092F\u0939 \u0916\u093E\u0924\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0902\u0927\u093E \u0939\u0941\u0906 \u0939\u0948\u0964
PROMPT_30163=\u092F\u0939 \u0916\u093E\u0924\u093E \u092A\u0939\u0932\u0947 \u0939\u0940 \u092C\u0902\u0927 \u091A\u0941\u0915\u093E \u0939\u0948, \u0907\u0938\u0947 \u092B\u093F\u0930 \u0938\u0947 \u091C\u094B\u0921\u093C\u0928\u093E \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
PROMPT_30164=\u0916\u093E\u0924\u093E \u092C\u0902\u0927\u0928 \u0915\u0940 \u0938\u0940\u092E\u093E \u0938\u0947 \u0905\u0927\u093F\u0915 \u0939\u094B \u091A\u0941\u0915\u0940 \u0939\u0948\u0964
PROMPT_98010=\u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u090F\u0915 \u0938\u093F\u092B\u093E\u0930\u093F\u0936 \u0915\u0940 \u0917\u0908 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0939\u0948, \u0915\u0943\u092A\u092F\u093E \u0909\u0938\u0947 \u0930\u0926\u094D\u0926 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092B\u093F\u0930 \u0938\u0947 \u0938\u093F\u092B\u093E\u0930\u093F\u0936 \u0915\u0930\u0947\u0902\u0964
PROMPT_98011=The data is repeated with [%s], please confirm and operate with caution
PROMPT_98012=The newly added data is not in the blacklist IP segment, please try again
PROMPT_30165=\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0935\u093F\u0935\u0930\u0923 \u0915\u094B \u092A\u0939\u0932\u0947 \u0938\u0924\u094D\u092F\u093E\u092A\u093F\u0924 \u0915\u0930\u0928\u093E \u0939\u094B\u0917\u093E\u0964
PROMPT_30166=\u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0906\u092A\u0928\u0947 \u091C\u094B \u0928\u093E\u092E \u0914\u0930 \u092C\u0948\u0902\u0915 \u0916\u093E\u0924\u093E \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092D\u0930\u0940 \u0939\u0948 \u0935\u0939 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0940\u0964 \u0915\u0943\u092A\u092F\u093E \u091C\u093E\u0902\u091A\u0947\u0902 \u0914\u0930 \u092B\u093F\u0930 \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
PROMPT_60204=\u0926\u094B\u0939\u0930\u093E\u0935 \u092E\u0947\u0902 \u0928\u093F\u0930\u094D\u092E\u093E\u0923 \u0938\u0902\u092D\u0935 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
PROMPT_20147=\u092A\u094D\u0930\u092E\u093E\u0923\u0940\u0915\u0930\u0923 \u0935\u093F\u092B\u0932 \u0939\u094B\u0928\u093E
PROMPT_30167=\u0907\u0938 \u0916\u093E\u0924\u0947 \u0915\u094B \u0915\u093E\u0932\u0940 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0921\u093E\u0932 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u0915\u094B\u0908 \u0905\u0928\u094D\u092F \u0916\u093E\u0924\u093E \u091A\u0941\u0928\u0947\u0902\u0964
PROMPT_30159=IFSC \u0915\u094B\u0921 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E\u0964
PROMPT_98009=\u090F\u0915 \u0939\u0940 \u0938\u094D\u0925\u0932 \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0938\u094D\u0930\u094B\u0924 \u092A\u094D\u0930\u0915\u093E\u0930 \u0914\u0930 \u092A\u094D\u0930\u0926\u093E\u0924\u093E \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u094B \u090F\u0915 \u0938\u093E\u0925 \u0915\u0949\u0928\u094D\u092B\u093C\u093F\u0917\u0930 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964
PROMPT_60205=\u0928\u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092A\u0941\u0930\u093E\u0928\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u091C\u0948\u0938\u093E \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\u0903 \u0926\u0930\u094D\u091C \u0915\u0930\u0947\u0902
PROMPT_30168=CPF \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
