PROMPT_10040=A hora de in\u00EDcio n\u00E3o pode ser maior que a hora de t\u00E9rmino
PROMPT_20012=Por favor verifique seu e-mail
PROMPT_20053=A conta n\u00E3o pode ficar vazia
PROMPT_20086=Erro de verifica\u00E7\u00E3o de senha de pagamento, falha no dep\u00F3sito
PROMPT_20122=O tipo de conta-membro atual \u00E9 inconsistente com o tipo de agente e o estouro n\u00E3o pode ser iniciado.
PROMPT_30038=O valor da retirada deve ser um n\u00FAmero inteiro positivo
PROMPT_30081=Duplica\u00E7\u00E3o de transa\u00E7\u00F5es
PROMPT_30131=N\u00FAmero de celular digitado incorretamente
PROMPT_50021=J\u00E1 existem n\u00EDveis de controle de risco!!!
PROMPT_50069=O nome do plano de fundo do site n\u00E3o pode ser repetido
PROMPT_50109=No tipo de nome de dom\u00EDnio atual do site atual, s\u00F3 pode haver um nome de dom\u00EDnio prim\u00E1rio.
PROMPT_60042=O nome da tag j\u00E1 existe
PROMPT_10000=sucesso
PROMPT_10002=Erro de par\u00E2metro
PROMPT_10001=Erro interno do servi\u00E7o
PROMPT_10008=Login expirou
PROMPT_10005=Exce\u00E7\u00E3o de exporta\u00E7\u00E3o
PROMPT_10003=Exce\u00E7\u00E3o do sistema
PROMPT_10004=Par\u00E2metro inv\u00E1lido
PROMPT_10012=Sem dados
PROMPT_10007=Erro de token
PROMPT_10011=A assinatura expirou
PROMPT_10013=Os dados n\u00E3o existem
PROMPT_10009=A assinatura est\u00E1 vazia
PROMPT_10006=O token est\u00E1 vazio
PROMPT_10010=Exce\u00E7\u00E3o de assinatura
PROMPT_10016=A solicita\u00E7\u00E3o foi restrita
PROMPT_10014=Sem acesso \u00E0 API!
PROMPT_60108=O saldo da carteira \u00E9 insuficiente e a redu\u00E7\u00E3o manual n\u00E3o pode ser realizada.
PROMPT_10015=As solicita\u00E7\u00F5es s\u00E3o muito frequentes e foram restritas.
PROMPT_10025=A opera\u00E7\u00E3o \u00E9 muito frequente. Tente novamente mais tarde.
PROMPT_10024=Par\u00E2metro ausente
PROMPT_10023=muito longo
PROMPT_10017=Regra do disjuntor acionada
PROMPT_10031=Restri\u00E7\u00F5es regionais
PROMPT_10020=Exce\u00E7\u00E3o n\u00E3o detectada
PROMPT_10030=Manuten\u00E7\u00E3o de servi\u00E7o
PROMPT_10021=Exce\u00E7\u00E3o de bloqueio do sistema
PROMPT_10027=Falha ao modificar dados
PROMPT_10034=Os dados j\u00E1 existem
PROMPT_10022=A plataforma do jogo n\u00E3o existe
PROMPT_10018=Regra de prote\u00E7\u00E3o do sistema acionada
PROMPT_10033=Rota n\u00E3o encontrada
PROMPT_10026=Este jogo atualmente n\u00E3o suporta sua moeda
PROMPT_10029=Existem v\u00E1rios dados
PROMPT_10042=Falha ao coletar, tente novamente mais tarde
PROMPT_10036=O referenciador n\u00E3o pode ficar vazio
PROMPT_10028=Falha ao adicionar dados
PROMPT_10032=IP n\u00E3o existe
PROMPT_10037=A atividade est\u00E1 ativa
PROMPT_10038=perda de linguagem
PROMPT_10035=Ativado n\u00E3o edit\u00E1vel
PROMPT_10039=Exce\u00E7\u00E3o de API de tarefa agendada
PROMPT_10041=Nome de dom\u00EDnio errado
PROMPT_130002=Recebido com sucesso
PROMPT_130001=Aplicativo bem-sucedido
PROMPT_10047=O par\u00E2metro n\u00E3o pode ficar vazio
PROMPT_10044=Bloqueio distribu\u00EDdo n\u00E3o obtido
PROMPT_10051=Excedeu o limite m\u00E1ximo permitido de upload de arquivos
PROMPT_10052=Os campos de exporta\u00E7\u00E3o n\u00E3o podem ficar vazios
PROMPT_10050=As escadas podem ser divididas em configura\u00E7\u00F5es de at\u00E9 20
PROMPT_14000=A senha antiga n\u00E3o pode ficar vazia
PROMPT_10045=H\u00E1 uma classifica\u00E7\u00E3o de segundo n\u00EDvel nesta classifica\u00E7\u00E3o de primeiro n\u00EDvel
PROMPT_14001=A nova senha n\u00E3o pode ficar vazia
PROMPT_10049=Nenhuma modifica\u00E7\u00E3o \u00E9 permitida para a classifica\u00E7\u00E3o de primeiro n\u00EDvel
PROMPT_10046=N\u00E3o desativado, opera\u00E7\u00E3o n\u00E3o permitida
PROMPT_10048=O valor n\u00E3o pode ser negativo
PROMPT_14004=Par\u00E2metro ausente
PROMPT_14002=A confirma\u00E7\u00E3o da senha n\u00E3o pode ficar vazia
PROMPT_10043=O hor\u00E1rio de in\u00EDcio do evento n\u00E3o pode ser anterior ao hor\u00E1rio atual
PROMPT_14003=A senha do usu\u00E1rio n\u00E3o pode ficar vazia
PROMPT_14005=O c\u00F3digo de verifica\u00E7\u00E3o do Google n\u00E3o pode ficar vazio
PROMPT_20003=O usu\u00E1rio n\u00E3o existe
PROMPT_10053=Limite o intervalo de pesquisa para 31 dias e a granularidade ser\u00E1 precisa at\u00E9 a hora
PROMPT_14006=A conta do agente n\u00E3o pode estar vazia
PROMPT_20001=Esta tag est\u00E1 em uso e n\u00E3o pode ser exclu\u00EDda
PROMPT_20000=Os nomes das tags n\u00E3o podem ser repetidos
PROMPT_14007=A conta de usu\u00E1rio n\u00E3o pode ficar vazia
PROMPT_20002=Falha na consulta de informa\u00E7\u00F5es de observa\u00E7\u00E3o de detalhes do membro!!!
PROMPT_20008=O n\u00FAmero do celular foi vinculado
PROMPT_20004=Falha ao consultar detalhes b\u00E1sicos do membro!!!
PROMPT_20013=A conta j\u00E1 existe
PROMPT_20009=O e-mail foi vinculado
PROMPT_20006=O usu\u00E1rio n\u00E3o existe e n\u00E3o pode editar informa\u00E7\u00F5es!!!
PROMPT_20007=H\u00E1 dados a serem revisados e que n\u00E3o podem ser enviados.
PROMPT_20016=Erro ao salvar a configura\u00E7\u00E3o do n\u00EDvel VIP!!!
PROMPT_20014=Por favor verifique sua senha de login
PROMPT_20005=Falha na consulta de informa\u00E7\u00F5es de login dos detalhes do membro!!!
PROMPT_20015=O tipo de conta de teste n\u00E3o pode ter um agente superior
PROMPT_20010=A tag de atualiza\u00E7\u00E3o do membro est\u00E1 em revis\u00E3o e n\u00E3o pode ser exclu\u00EDda.
PROMPT_20011=Por favor verifique o seu n\u00FAmero de celular
PROMPT_20029=A ordem n\u00E3o existe
PROMPT_20020=Erro salvo na configura\u00E7\u00E3o do benef\u00EDcio VIP!!!
PROMPT_20018=A configura\u00E7\u00E3o do n\u00EDvel VIP restaura o \u00FAltimo erro de configura\u00E7\u00E3o!!!
PROMPT_20019=Erro de consulta de altera\u00E7\u00E3o de registro!!!
PROMPT_20017=Erro de consulta de configura\u00E7\u00E3o de n\u00EDvel VIP!!!
PROMPT_20023=Erro na consulta de configura\u00E7\u00E3o da opera\u00E7\u00E3o!!!
PROMPT_20025=Falha na consulta de registro de altera\u00E7\u00E3o de membro
PROMPT_20033=Falha na atualiza\u00E7\u00E3o
PROMPT_60162=O excesso de membros s\u00F3 pode ir para agentes do mesmo tipo
PROMPT_20037=O c\u00F3digo de verifica\u00E7\u00E3o n\u00E3o pode ficar vazio
PROMPT_20026=N\u00E3o pode ser bloqueado por v\u00E1rias pessoas
PROMPT_20027=Falha na consulta do log de login do membro!!!
PROMPT_20047=As duas entradas de senha s\u00E3o inconsistentes
PROMPT_20028=O pedido foi processado por outras opera\u00E7\u00F5es
PROMPT_20044=O n\u00FAmero do celular est\u00E1 incorreto
PROMPT_20022=A configura\u00E7\u00E3o dos direitos VIP restaura o \u00FAltimo erro de configura\u00E7\u00E3o!!!
PROMPT_20024=A configura\u00E7\u00E3o de rotatividade efetiva cumulativa est\u00E1 errada!!!
PROMPT_20043=O e-mail est\u00E1 incorreto
PROMPT_20021=Erro de consulta de configura\u00E7\u00E3o de direitos VIP!!!
PROMPT_20041=Falha no login, n\u00FAmero de celular ou senha incorretos
PROMPT_20039=O n\u00FAmero do celular j\u00E1 existe, fa\u00E7a login diretamente
PROMPT_20040=Falha no login, e-mail ou senha incorretos
PROMPT_20035=Falha no registro, insira um n\u00FAmero de celular v\u00E1lido
PROMPT_20031=O usu\u00E1rio atual n\u00E3o pode operar
PROMPT_20036=Erro no c\u00F3digo de verifica\u00E7\u00E3o
PROMPT_20045=Este endere\u00E7o de e-mail ainda n\u00E3o foi registrado, por favor v\u00E1 para registrar
PROMPT_20046=A senha \u00E9 uma combina\u00E7\u00E3o de 6 a 16 d\u00EDgitos e letras
PROMPT_20038=Seu endere\u00E7o de e-mail j\u00E1 existe, fa\u00E7a login diretamente
PROMPT_20034=Falha no registro, insira um endere\u00E7o de e-mail v\u00E1lido
PROMPT_20054=O agente superior n\u00E3o existe
PROMPT_20058=Adicionado com sucesso
PROMPT_20030=O usu\u00E1rio atual n\u00E3o pode desbloquear
PROMPT_20032=O status da revis\u00E3o \u00E9 anormal e a solicita\u00E7\u00E3o n\u00E3o poder\u00E1 ser revisada se n\u00E3o estiver sendo processada.
PROMPT_20042=A conta est\u00E1 anormal, entre em contato com o atendimento ao cliente
PROMPT_20048=Falha na configura\u00E7\u00E3o da senha
PROMPT_20050=Este n\u00FAmero de celular n\u00E3o est\u00E1 registrado, v\u00E1 para registrar
PROMPT_20057=Registro realizado com sucesso
PROMPT_20052=O n\u00FAmero do celular est\u00E1 vazio
PROMPT_20055=O novo tipo de membro n\u00E3o corresponde ao tipo de agente superior
PROMPT_20059=A senha antiga est\u00E1 errada
PROMPT_20049=Senha definida com sucesso
PROMPT_20051=Esta etiqueta n\u00E3o pode ser modificada ou exclu\u00EDda e \u00E9 uma etiqueta personalizada.
PROMPT_20070=Selecione um terminal
PROMPT_20060=A nova senha de login n\u00E3o pode ser igual \u00E0 senha antiga
PROMPT_20061=IP anormal, registro foi restrito
PROMPT_20056=A opera\u00E7\u00E3o \u00E9 muito frequente. Tente novamente ap\u00F3s 5 segundos.
PROMPT_20062=O dispositivo atual est\u00E1 em risco e o registro \u00E9 proibido
PROMPT_20071=Este tipo de mensagem n\u00E3o est\u00E1 configurado
PROMPT_20074=Notifica\u00E7\u00E3o n\u00E3o existe
PROMPT_20081=A conta n\u00E3o existe
PROMPT_20075=O tipo de notifica\u00E7\u00E3o est\u00E1 vazio
PROMPT_20065=Falha na exibi\u00E7\u00E3o do membro espec\u00EDfico
PROMPT_20069=O par\u00E2metro de tipo de janela pop-up ou par\u00E2metro de carrossel est\u00E1 vazio
PROMPT_20072=Adicionada exce\u00E7\u00E3o de mensagem do sistema
PROMPT_90014=Estado anormal
PROMPT_20073=O aviso foi revogado e n\u00E3o pode ser lido
PROMPT_20078=Notifica\u00E7\u00E3o lida
PROMPT_20076=O dispositivo terminal est\u00E1 vazio
PROMPT_20063=O IP atual \u00E9 arriscado e o login \u00E9 proibido.
PROMPT_20064=O dispositivo atual est\u00E1 em risco e o login \u00E9 proibido.
PROMPT_20077=Falha ao adicionar dados de notifica\u00E7\u00E3o
PROMPT_20090=Par\u00E2metros errados
PROMPT_20067=Nova exce\u00E7\u00E3o de notifica\u00E7\u00E3o
PROMPT_20068=Ocorreu uma exce\u00E7\u00E3o na lista de configura\u00E7\u00E3o de notifica\u00E7\u00E3o
PROMPT_20094=Erro na conta
PROMPT_20089=Apenas as estat\u00EDsticas dos \u00FAltimos dois meses s\u00E3o suportadas
PROMPT_20080=Nenhuma informa\u00E7\u00E3o sobre este usu\u00E1rio
PROMPT_20079=Falha ao modificar os dados de notifica\u00E7\u00E3o
PROMPT_20099=O c\u00F3digo de \u00E1rea n\u00E3o pode ficar vazio
PROMPT_20085=A senha de pagamento n\u00E3o foi definida
PROMPT_20083=H\u00E1 uma exce\u00E7\u00E3o em sua conta, entre em contato com o atendimento ao cliente para consulta
PROMPT_20066=Exce\u00E7\u00E3o de notifica\u00E7\u00E3o de retirada
PROMPT_20088=O saldo da carteira \u00E9 insuficiente e n\u00E3o pode ser depositado.
PROMPT_20084=O m\u00FAltiplo de rotatividade deve ser um n\u00FAmero inteiro de 1 a 99
PROMPT_20093=Falha no registro, a conta j\u00E1 existe
PROMPT_20082=O n\u00FAmero da conta que voc\u00EA inseriu n\u00E3o \u00E9 seu subordinado direto
PROMPT_20104=O n\u00FAmero do celular n\u00E3o pode ficar vazio
PROMPT_20103=Site n\u00E3o existe
PROMPT_20092=O m\u00FAltiplo de rollover n\u00E3o pode ficar vazio
PROMPT_20108=Modifica\u00E7\u00E3o bem-sucedida
PROMPT_20096=Por favor insira seu n\u00FAmero de celular registrado
PROMPT_20087=Voc\u00EA tem comiss\u00F5es atrasadas n\u00E3o pagas, que ser\u00E3o depositadas ap\u00F3s voc\u00EA pag\u00E1-las
PROMPT_20091=Apelido duplicado
PROMPT_20102=O site n\u00E3o pode ficar vazio
PROMPT_20105=O c\u00F3digo de \u00E1rea n\u00E3o pode ficar vazio
PROMPT_20095=Selecione seu endere\u00E7o de e-mail vinculado
PROMPT_20100=A senha da transa\u00E7\u00E3o original est\u00E1 errada
PROMPT_20101=A mesma categoria de nome j\u00E1 existe no site atual
PROMPT_20098=O n\u00FAmero do celular n\u00E3o existe, escolha outros m\u00E9todos ou entre em contato com o atendimento ao cliente
PROMPT_20106=A nova senha de transa\u00E7\u00E3o n\u00E3o pode ser igual \u00E0 senha de transa\u00E7\u00E3o antiga
PROMPT_20113=Vincula\u00E7\u00E3o bem-sucedida
PROMPT_20097=O endere\u00E7o de e-mail n\u00E3o existe, escolha outros m\u00E9todos ou entre em contato com o atendimento ao cliente
PROMPT_20107=As duas senhas de transa\u00E7\u00E3o s\u00E3o inconsistentes
PROMPT_20109=N\u00FAmero repetido de medalhas desbloqueadas
PROMPT_20116=Login bem-sucedido
PROMPT_20110=O n\u00FAmero do b\u00F4nus n\u00E3o pode ficar vazio
PROMPT_20111=O par\u00E2metro de entrada n\u00E3o atende \u00E0s condi\u00E7\u00F5es
PROMPT_20112=O n\u00FAmero de medalhas desbloqueadas n\u00E3o pode ficar vazio
PROMPT_20117=O nome da medalha j\u00E1 existe
PROMPT_20115=O novo n\u00FAmero de telem\u00F3vel n\u00E3o pode ser igual ao n\u00FAmero de telem\u00F3vel original
PROMPT_20114=O novo endere\u00E7o de e-mail n\u00E3o pode ser igual ao endere\u00E7o de e-mail original
PROMPT_20121=O membro atual j\u00E1 possui um agente e n\u00E3o pode iniciar o overflow.
PROMPT_20120=o n\u00EDvel vip deve ser superior ao n\u00EDvel de associa\u00E7\u00E3o atual
PROMPT_20119=O avatar atual foi usado por um membro e n\u00E3o pode ser exclu\u00EDdo/desativado
PROMPT_20125=A taxa de desconto n\u00E3o pode ser inferior a 0
PROMPT_20123=O membro atual n\u00E3o possui um agente superior e n\u00E3o pode iniciar a transfer\u00EAncia.
PROMPT_20118=Por favor preencha a quantidade de desbloqueio em ordem
PROMPT_20128=O nome do avatar n\u00E3o pode ficar vazio
PROMPT_20131=Este e-mail foi vinculado
PROMPT_20124=Jogos nativos classificados de primeiro n\u00EDvel n\u00E3o permitem modifica\u00E7\u00F5es de modelos
PROMPT_20133=O nome de dom\u00EDnio n\u00E3o est\u00E1 configurado
PROMPT_20129=Jogos nativos de n\u00EDvel 1 n\u00E3o t\u00EAm permiss\u00E3o para excluir modelos
PROMPT_20132=Suporta apenas 60 dias de consulta de dados
PROMPT_20127=O agente de transfer\u00EAncia n\u00E3o pode ser igual ao agente atual
PROMPT_20130=Este n\u00FAmero de celular foi vinculado
PROMPT_30001=Falha ao consultar as informa\u00E7\u00F5es do cart\u00E3o banc\u00E1rio do membro!!!
PROMPT_30003=O valor do faturamento necess\u00E1rio para retirada \u00E9 insuficiente!!!
PROMPT_30008=O valor do ajuste \u00E9 um n\u00FAmero positivo e suporta duas casas decimais.
PROMPT_30006=O comprimento m\u00E1ximo do valor do ajuste \u00E9 de 11 d\u00EDgitos!!!
PROMPT_30004=O valor do ajuste precisa ser maior que 0!!!
PROMPT_30025=Pedido processado
PROMPT_30005=Ajuste o valor para 2 casas decimais!!!
PROMPT_30024=Depositado
PROMPT_20126=O n\u00FAmero de avatares habilitados n\u00E3o pode exceder 11 e eles precisam ser desabilitados e depois habilitados.
PROMPT_30020=Pedido cancelado
PROMPT_30007=Saldo de carteira insuficiente!!!
PROMPT_30011=O requerente n\u00E3o pode operar
PROMPT_30013=Falha ao atualizar a assinatura
PROMPT_30012=Anormalidade na recarga da carteira central
PROMPT_30014=As informa\u00E7\u00F5es do membro n\u00E3o podem ficar vazias
PROMPT_30010=O m\u00FAltiplo de \u00E1gua corrente n\u00E3o pode exceder no m\u00E1ximo 5 caracteres e suporta duas casas decimais.
PROMPT_30002=Falha ao consultar informa\u00E7\u00F5es da conta em moeda virtual do membro!!!
PROMPT_30021=Pedido cancelado
PROMPT_30009=Erro nas informa\u00E7\u00F5es do membro
PROMPT_30015=O revisor e a pessoa que bloqueou o pedido n\u00E3o correspondem
PROMPT_30026=Falha na an\u00E1lise de retirada
PROMPT_30023=O valor real m\u00E1ximo recebido \u00E9 de 8 d\u00EDgitos
PROMPT_30028=O pedido n\u00E3o est\u00E1 bloqueado
PROMPT_30022=O valor real recebido \u00E9 um n\u00FAmero inteiro positivo
PROMPT_30027=Falha ao desbloquear a ordem de bloqueio
PROMPT_30031=A pessoa de primeira inst\u00E2ncia n\u00E3o pode operar
PROMPT_30030=O valor do faturamento adicionado deve ser maior que 0!
PROMPT_30033=Somente consultas de registros de dep\u00F3sitos dos \u00FAltimos dois meses s\u00E3o suportadas.
PROMPT_30029=O manipulador atual e o manipulador da primeira inst\u00E2ncia s\u00E3o a mesma pessoa
PROMPT_30035=Senha de transa\u00E7\u00E3o errada
PROMPT_30032=Somente a pessoa que bloqueou o pedido pode revis\u00E1-lo
PROMPT_30034=Um jogo n\u00E3o pode abranger m\u00FAltiplas categorias de primeiro n\u00EDvel
PROMPT_30036=Falha no pedido de retirada
PROMPT_30037=Existem pedidos n\u00E3o processados
PROMPT_30040=M\u00E9todo de saque desativado
PROMPT_30039=Sua conta foi bloqueada, entre em contato com o atendimento ao cliente online!
PROMPT_30051=Todos os membros
PROMPT_30052=Novo membro registrado
PROMPT_30042=O valor da retirada est\u00E1 fora do intervalo
PROMPT_30043=O pedido n\u00E3o pode ser cancelado no status atual
PROMPT_30041=Atualmente n\u00E3o h\u00E1 informa\u00E7\u00F5es de canal de pagamento correspondentes
PROMPT_30055=O evento terminou
PROMPT_30049=Voc\u00EA ainda n\u00E3o depositou
PROMPT_30046=Desculpe, voc\u00EA n\u00E3o est\u00E1 qualificado para participar. Seu IP j\u00E1 possui uma conta para participar desta atividade
PROMPT_30050=O valor n\u00E3o atende \u00E0s condi\u00E7\u00F5es
PROMPT_30048=Desculpe, voc\u00EA n\u00E3o est\u00E1 qualificado para participar.
PROMPT_30044=Falha ao consultar o endere\u00E7o da carteira ativa
PROMPT_30045=Desculpe, voc\u00EA n\u00E3o est\u00E1 qualificado para participar. Antes de participar do evento, voc\u00EA precisa verificar e vincular o n\u00FAmero do seu celular. Preencha as informa\u00E7\u00F5es o mais r\u00E1pido poss\u00EDvel.
PROMPT_30053=Desculpe, voc\u00EA n\u00E3o est\u00E1 qualificado para participar. Seu endere\u00E7o de e-mail precisa ser verificado e vinculado antes de participar do evento. Preencha as informa\u00E7\u00F5es o mais r\u00E1pido poss\u00EDvel.
PROMPT_30054=Existem jogos na categoria secund\u00E1ria e n\u00E3o podem ser exclu\u00EDdos.
PROMPT_30047=Desculpe, a participa\u00E7\u00E3o repetida n\u00E3o \u00E9 permitida
PROMPT_30056=A moeda do membro \u00E9 inconsistente
PROMPT_30062=O tipo de saque n\u00E3o existe
PROMPT_30061=O valor da recarga deve ser maior que 0
PROMPT_30060=Nenhum canal dispon\u00EDvel ainda
PROMPT_30063=A moeda principal do membro n\u00E3o pode estar vazia
PROMPT_30072=A soma das probabilidades do pr\u00EAmio de bronze n\u00E3o \u00E9 100
PROMPT_30058=Existem pedidos em andamento no momento. Fa\u00E7a um dep\u00F3sito ap\u00F3s a conclus\u00E3o do processamento.
PROMPT_30067=O n\u00FAmero de vezes que um membro pode receber n\u00E3o pode estar vazio.
PROMPT_30064=Falha na retirada de tr\u00EAs partes
PROMPT_30059=Seu tipo de conta n\u00E3o suporta dep\u00F3sitos e retiradas, entre em contato com o atendimento ao cliente online
PROMPT_30068=O n\u00FAmero de hor\u00E1rios de coleta para todos os membros n\u00E3o pode ficar vazio
PROMPT_30071=Erro de configura\u00E7\u00E3o da lista de pr\u00EAmios
PROMPT_30069=Limite o n\u00FAmero de resgates de membros por n\u00EDvel VIP e n\u00E3o pode ficar vazio
PROMPT_30080=Saldo insuficiente
PROMPT_30065=O valor do dep\u00F3sito e o valor da aposta n\u00E3o podem ficar vazios ao mesmo tempo
PROMPT_30070=A lista de pr\u00EAmios n\u00E3o pode ficar vazia
PROMPT_30066=O valor inicial obtido no carrossel n\u00E3o pode ficar vazio.
PROMPT_30073=A soma das probabilidades do pr\u00EAmio de prata n\u00E3o \u00E9 100
PROMPT_30074=A soma da probabilidade de ouro e pr\u00EAmio n\u00E3o \u00E9 100
PROMPT_30084=Falha na transfer\u00EAncia
PROMPT_30078=Moeda do local duplicada
PROMPT_30082=Gastando sem informa\u00E7\u00F5es da carteira
PROMPT_30077=C\u00F3digo do banco duplicado
PROMPT_30057=Adicionar/deduzir, o tipo \u00E9 atividade de associa\u00E7\u00E3o, nenhuma atividade correspondente encontrada
PROMPT_30076=Sua fun\u00E7\u00E3o de dep\u00F3sito foi suspensa. Tente novamente em 1 hora
PROMPT_30075=Desculpe, voc\u00EA n\u00E3o est\u00E1 qualificado para participar. Antes de participar do evento, voc\u00EA precisa verificar e vincular seu n\u00FAmero de celular e endere\u00E7o de e-mail. Preencha as informa\u00E7\u00F5es o mais r\u00E1pido poss\u00EDvel.
PROMPT_30083=O valor da altera\u00E7\u00E3o da conta do pedido \u00E9 menor que 0
PROMPT_30085=O endere\u00E7o de retirada \u00E9 ilegal
PROMPT_30086=Maior que o limite m\u00E1ximo \u00FAnico
PROMPT_30091=O nome do banco n\u00E3o pode ficar vazio
PROMPT_30087=Abaixo do m\u00EDnimo \u00FAnico
PROMPT_30092=O n\u00FAmero do cart\u00E3o banc\u00E1rio n\u00E3o pode ficar vazio
PROMPT_30088=Um jogo de local \u00FAnico s\u00F3 pode criar uma nova categoria secund\u00E1ria
PROMPT_30094=O sobrenome n\u00E3o pode ficar vazio
PROMPT_30090=Tipo de saque errado
PROMPT_30089=Apenas um novo jogo pode ser criado para um \u00FAnico jogo de local
PROMPT_30095=o nome n\u00E3o pode ficar vazio
PROMPT_30096=O e-mail n\u00E3o pode ficar vazio
PROMPT_30097=O n\u00FAmero de contato n\u00E3o pode ficar vazio
PROMPT_30099=A cidade n\u00E3o pode ficar vazia
PROMPT_30101=A conta n\u00E3o pode ficar vazia
PROMPT_30093=O c\u00F3digo do banco n\u00E3o pode ficar vazio
PROMPT_30107=O valor n\u00E3o pode estar vazio!
PROMPT_30104=A atividade n\u00E3o existe
PROMPT_30098=A prov\u00EDncia n\u00E3o pode ficar vazia
PROMPT_30102=Acordo n\u00E3o existe
PROMPT_30103=O endere\u00E7o de pagamento n\u00E3o pode ficar vazio
PROMPT_30111=O valor n\u00E3o pode ficar vazio
PROMPT_30117=O c\u00F3digo de verifica\u00E7\u00E3o n\u00E3o pode ficar vazio
PROMPT_30106=Limites de retirada!
PROMPT_30112=O nome n\u00E3o pode ficar vazio
PROMPT_30110=O m\u00E9todo de recarga n\u00E3o existe
PROMPT_30105=O canal atual est\u00E1 fechado
PROMPT_30109=O m\u00E9todo de retirada n\u00E3o existe
PROMPT_30114=O c\u00F3digo de \u00E1rea n\u00E3o pode ficar vazio
PROMPT_30108=A moeda \u00E9 inconsistente
PROMPT_30118=O c\u00F3digo de verifica\u00E7\u00E3o n\u00E3o corresponde
PROMPT_30100=O nome do endere\u00E7o detalhado n\u00E3o pode ficar vazio
PROMPT_30113=O m\u00E9todo de recarga est\u00E1 desativado
PROMPT_30115=O c\u00F3digo de \u00E1rea n\u00E3o existe
PROMPT_30119=O valor recebido n\u00E3o pode ser 0 e o pedido de saque falhou.
PROMPT_30116=banco n\u00E3o existe
PROMPT_30124=Classifica\u00E7\u00E3o definida incorretamente
PROMPT_30130=N\u00FAmero do cart\u00E3o banc\u00E1rio inserido incorretamente
PROMPT_30129=Ainda n\u00E3o h\u00E1 canal de recarga
PROMPT_30128=Ainda n\u00E3o h\u00E1 m\u00E9todo de retirada
PROMPT_30121=O hor\u00E1rio de in\u00EDcio da atividade \u00E9 menor que o hor\u00E1rio atual e a cria\u00E7\u00E3o n\u00E3o \u00E9 permitida
PROMPT_40002=Um intervalo de tempo deve ser selecionado
PROMPT_30122=A moeda da esta\u00E7\u00E3o principal est\u00E1 desativada e as opera\u00E7\u00F5es n\u00E3o s\u00E3o permitidas.
PROMPT_30123=Temporariamente indispon\u00EDvel, entre em contato com o atendimento ao cliente
PROMPT_30125=O n\u00FAmero total de configura\u00E7\u00F5es percentuais excede 100
PROMPT_30127=O ID da atividade n\u00E3o existe, digite-o novamente.
PROMPT_40001=O local do jogo n\u00E3o existe
PROMPT_30126=O modelo de atividade n\u00E3o existe, digite-o novamente.
PROMPT_30120=O hor\u00E1rio de in\u00EDcio da atividade \u00E9 menor que o hor\u00E1rio atual e a cria\u00E7\u00E3o n\u00E3o \u00E9 permitida
PROMPT_40006=Em manuten\u00E7\u00E3o
PROMPT_40004=Falha ao entrar no jogo
PROMPT_40003=O intervalo de tempo da consulta n\u00E3o pode ultrapassar 90 dias!!!
PROMPT_40010=bloqueio de jogo
PROMPT_40007=Local indispon\u00EDvel
PROMPT_40005=O jogo est\u00E1 fechado
PROMPT_40009=A sala de jogos est\u00E1 em manuten\u00E7\u00E3o
PROMPT_40008=Opera\u00E7\u00F5es frequentes para entrar no jogo, tente novamente mais tarde.
PROMPT_40011=Consulte as \u00FAltimas 5 apostas de liquida\u00E7\u00E3o falhadas
PROMPT_40012=Moeda do local duplicada
PROMPT_50004=A conta foi bloqueada!!!
PROMPT_50006=A senha digitada duas vezes \u00E9 inconsistente!!!
PROMPT_50011=O nome do personagem j\u00E1 existe!!!
PROMPT_50005=O nome de usu\u00E1rio j\u00E1 existe!!!
PROMPT_50010=A senha antiga n\u00E3o corresponde!!!
PROMPT_40013=O local n\u00E3o est\u00E1 aberto e o jogo n\u00E3o pode ser aberto.
PROMPT_50012=A CHAVE DO MENU j\u00E1 existe!!!
PROMPT_50013=Desativar a equipe primeiro? Depois excluir!!!
PROMPT_50008=A senha do supergerenciamento n\u00E3o pode ser redefinida, fa\u00E7a login na conta do supergerenciamento para modific\u00E1-la no centro pessoal!!!
PROMPT_50009=As novas senhas inseridas duas vezes s\u00E3o inconsistentes!!!
PROMPT_50015=A lista negra j\u00E1 existe
PROMPT_50016=O n\u00EDvel de controle de risco est\u00E1 vazio
PROMPT_50014=A fun\u00E7\u00E3o possui usu\u00E1rios associados. A exclus\u00E3o n\u00E3o \u00E9 permitida!!!
PROMPT_50007=Desativar a equipe primeiro? Depois editar!!!
PROMPT_50017=O tipo de controle de risco \u00E9 obrigat\u00F3rio!!!
PROMPT_50019=A descri\u00E7\u00E3o do n\u00EDvel de controle de risco \u00E9 obrigat\u00F3ria!!!
PROMPT_50001=Erro no c\u00F3digo de autentica\u00E7\u00E3o do Google!!!
PROMPT_50031=O membro n\u00E3o existe
PROMPT_50003=A conta foi desativada!!!
PROMPT_50020=O limite m\u00E1ximo de caracteres para descri\u00E7\u00E3o do n\u00EDvel de controle de risco \u00E9 50!!!
PROMPT_50018=O comprimento de caracteres do n\u00EDvel de controle de risco \u00E9 de no m\u00EDnimo 2 e no m\u00E1ximo 10
PROMPT_50032=Ainda em desenvolvimento
PROMPT_50002=Nome de usu\u00E1rio ou senha errados!!!
PROMPT_50023=A conta de controle de risco est\u00E1 vazia
PROMPT_50022=O tipo de controle de risco est\u00E1 vazio
PROMPT_50024=O n\u00FAmero m\u00E1ximo de caracteres em uma conta de controle de risco \u00E9 de 11 caracteres.
PROMPT_50026=A contagem m\u00E1xima de palavras para um cart\u00E3o banc\u00E1rio de risco \u00E9 de 25 caracteres.
PROMPT_50025=O n\u00FAmero m\u00E1ximo de palavras para agente de risco \u00E9 11 caracteres
PROMPT_50034=O endere\u00E7o da moeda virtual n\u00E3o existe
PROMPT_50035=Este IP n\u00E3o \u00E9 controlado por risco
PROMPT_50027=O n\u00FAmero m\u00E1ximo de palavras para moeda virtual de risco \u00E9 de 100 caracteres
PROMPT_50033=O n\u00FAmero do cart\u00E3o banc\u00E1rio n\u00E3o existe
PROMPT_50036=O dispositivo n\u00E3o \u00E9 controlado por risco
PROMPT_50030=O n\u00EDvel de controle de risco aprovado est\u00E1 errado
PROMPT_50029=O n\u00FAmero m\u00E1ximo de caracteres para o n\u00FAmero do equipamento terminal de risco \u00E9 de 100 caracteres.
PROMPT_50028=O n\u00FAmero m\u00E1ximo de palavras para IP de risco \u00E9 de 15 caracteres
PROMPT_50037=O dispositivo n\u00E3o \u00E9 controlado por risco
PROMPT_50041=O registro do n\u00EDvel de controle de risco n\u00E3o existe
PROMPT_50039=O motivo do controle de risco est\u00E1 vazio
PROMPT_50038=A conta de controle de risco est\u00E1 vazia
PROMPT_50044=Falha ao salvar registros na tabela de contas de risco
PROMPT_50045=Falha ao atualizar registros na tabela de contas de risco
PROMPT_50043=Falha ao salvar o registro do n\u00EDvel de controle de risco
PROMPT_50040=O n\u00FAmero m\u00E1ximo de palavras por motivos de controle de risco \u00E9 de 50 caracteres
PROMPT_50042=Os registros do n\u00EDvel de controle de risco foram exclu\u00EDdos
PROMPT_50046=Falha ao atualizar o n\u00EDvel de risco do usu\u00E1rio
PROMPT_50049=A lista negra de controle de risco n\u00E3o existe
PROMPT_50048=Falha ao atualizar o n\u00EDvel de risco da moeda virtual
PROMPT_50047=Falha ao atualizar o n\u00EDvel de risco do cart\u00E3o banc\u00E1rio
PROMPT_50051=Ajuste de valor fixo: entre -1 e 1, com 2 casas decimais
PROMPT_50052=Ocorreu um erro ao consultar a lista de sites
PROMPT_50050=Ajuste percentual: Inteiro - entre 50 e 50
PROMPT_50053=Ocorreu um erro ao salvar as informa\u00E7\u00F5es b\u00E1sicas do site.
PROMPT_50061=A taxa de manuseio do local n\u00E3o pode ser inferior \u00E0 configura\u00E7\u00E3o da esta\u00E7\u00E3o principal
PROMPT_50058=Ocorreu um erro no canal SMS para atualiza\u00E7\u00E3o do site
PROMPT_50059=Ocorreu um erro ao atualizar a autoriza\u00E7\u00E3o de e-mail do site
PROMPT_50060=Ocorreu um erro ao atualizar a autoriza\u00E7\u00E3o de atendimento ao cliente do site
PROMPT_50074=O c\u00F3digo do pacote de skins j\u00E1 existe
PROMPT_50055=Ocorreu um erro ao atualizar a autoriza\u00E7\u00E3o do local do site
PROMPT_50056=Ocorreu um erro ao atualizar a autoriza\u00E7\u00E3o de dep\u00F3sito do site
PROMPT_50057=Ocorreu um erro ao atualizar a autoriza\u00E7\u00E3o de retirada do site
PROMPT_50054=Ocorreu um erro ao atualizar a configura\u00E7\u00E3o do site
PROMPT_50062=O valor da marca grande n\u00E3o pode ser maior que o valor total da retirada em um \u00FAnico dia
PROMPT_50073=O site atual cont\u00E9m controle de risco e n\u00E3o pode ser configurado.
PROMPT_50076=N\u00E3o posso operar sozinho
PROMPT_50075=O nome da skin j\u00E1 existe
PROMPT_50068=O valor \u00FAnico de saque da carteira eletr\u00F4nica n\u00E3o pode ser maior ou igual ao valor m\u00E1ximo de saque \u00FAnico da moeda virtual.
PROMPT_50063=O limite m\u00E1ximo de saque \u00FAnico de um cart\u00E3o banc\u00E1rio n\u00E3o pode ser maior que o valor total de saque em um \u00FAnico dia
PROMPT_50064=O valor m\u00EDnimo de saque \u00FAnico de um cart\u00E3o banc\u00E1rio n\u00E3o pode ser maior ou igual ao valor m\u00E1ximo de saque \u00FAnico de um cart\u00E3o banc\u00E1rio
PROMPT_50065=O valor de uma \u00FAnica retirada de criptomoeda n\u00E3o pode ser maior que o valor total de retirada em um \u00FAnico dia
PROMPT_50070=O nome do plano de fundo do site n\u00E3o pode exceder o comprimento m\u00E1ximo de 20
PROMPT_50072=O prefixo do site n\u00E3o pode ser repetido
PROMPT_50067=O valor \u00FAnico de saque da carteira eletr\u00F4nica n\u00E3o pode ser maior que o valor total de saque em um \u00FAnico dia
PROMPT_50066=O valor \u00FAnico de retirada de criptomoeda n\u00E3o pode ser maior ou igual ao valor m\u00E1ximo de retirada \u00FAnica de moeda virtual.
PROMPT_50071=O nome do site n\u00E3o pode ser repetido
PROMPT_50077=Falha na inicializa\u00E7\u00E3o da moeda do site
PROMPT_50078=Falha na inicializa\u00E7\u00E3o do VIP do site
PROMPT_50085=Nome de classifica\u00E7\u00E3o secund\u00E1ria duplicado
PROMPT_50081=A codifica\u00E7\u00E3o do canal j\u00E1 existe!!!
PROMPT_50083=H\u00E1 um nome de moeda duplicado
PROMPT_50079=Desativar o personagem primeiro? Depois editar!!!
PROMPT_50082=O idioma foi desativado pelo site principal
PROMPT_50080=Desativar o personagem primeiro? Depois exclu\u00ED-lo!!!
PROMPT_50086=N\u00E3o existe m\u00E9todo de recarga!
PROMPT_50084=Nome de categoria de primeiro n\u00EDvel duplicado
PROMPT_50087=O m\u00E9todo de retirada n\u00E3o existe!
PROMPT_50088=Os dados de autoriza\u00E7\u00E3o do local/jogo est\u00E3o errados, verifique os dados!
PROMPT_50097=o nome j\u00E1 existe
PROMPT_50089=Os dados do m\u00E9todo de dep\u00F3sito/autoriza\u00E7\u00E3o do canal est\u00E3o errados, verifique os dados!
PROMPT_50092=Apenas um banner pode ser habilitado na \u00E1rea atual
PROMPT_50091=Os dados de status ativados n\u00E3o podem ser exclu\u00EDdos!
PROMPT_50093=A moeda deve ser selecionada
PROMPT_50094=N\u00FAmero de vers\u00E3o errado
PROMPT_50095=Apenas um canal de atendimento ao cliente habilitado \u00E9 permitido no site.
PROMPT_50090=Os dados do m\u00E9todo de saque/autoriza\u00E7\u00E3o do canal est\u00E3o incorretos, verifique os dados!
PROMPT_50098=S\u00F3 pode ser exclu\u00EDdo ap\u00F3s ser desativado
PROMPT_50099=A categoria do tutorial n\u00E3o est\u00E1 habilitada
PROMPT_50102=O endere\u00E7o j\u00E1 existe
PROMPT_50100=A categoria do tutorial n\u00E3o est\u00E1 habilitada
PROMPT_50096=O canal de atendimento ao cliente atual j\u00E1 \u00E9 usado pelo site. Voc\u00EA deve primeiro editar o site e remover a associa\u00E7\u00E3o antes que ele possa ser desativado.
PROMPT_50101=A guia Tutorial n\u00E3o est\u00E1 habilitada
PROMPT_50103=O endere\u00E7o da moeda virtual \u00E9 ilegal
PROMPT_50104=O n\u00FAmero do comerciante j\u00E1 existe
PROMPT_50106=A frase mnem\u00F4nica n\u00E3o pode ficar vazia
PROMPT_60001=H\u00E1 dados a serem revisados e que n\u00E3o podem ser enviados.
PROMPT_50107=A categoria selecionada n\u00E3o pertence \u00E0 categoria selecionada
PROMPT_50108=A guia selecionada n\u00E3o pertence \u00E0 categoria selecionada
PROMPT_60000=O tipo de altera\u00E7\u00E3o de informa\u00E7\u00F5es do agente n\u00E3o existe
PROMPT_60003=Consulta errada para informa\u00E7\u00F5es de cadastro de agente!!!
PROMPT_60011=As contas do agente n\u00E3o podem ser repetidas
PROMPT_60010=Erro no formato da lista de permiss\u00F5es de IP
PROMPT_60002=A conta do agente n\u00E3o existe, digite-a novamente.
PROMPT_60004=As informa\u00E7\u00F5es do registro do agente de grava\u00E7\u00E3o est\u00E3o erradas!!!
PROMPT_50110=O nome do site s\u00F3 pode estar em ingl\u00EAs
PROMPT_60020=A conta do agente est\u00E1 vazia
PROMPT_60021=O status da conta do agente est\u00E1 vazio
PROMPT_60013=O status de revis\u00E3o do agente \u00E9 ilegal
PROMPT_50105=O hor\u00E1rio de t\u00E9rmino da exibi\u00E7\u00E3o do banner atual expirou e n\u00E3o pode ser ativado.
PROMPT_60008=O limite superior do n\u00EDvel da linha do agente de tr\u00E1fego s\u00F3 pode ser 1.
PROMPT_60007=O n\u00FAmero da conta e a senha n\u00E3o podem ser consistentes
PROMPT_60019=O nome de dom\u00EDnio est\u00E1 vazio
PROMPT_60014=O n\u00FAmero de altera\u00E7\u00F5es no valor da altera\u00E7\u00E3o da conta deve ser maior que 0! ! !
PROMPT_60024=A observa\u00E7\u00E3o da conta do agente est\u00E1 vazia
PROMPT_60016=Somente proxies de tr\u00E1fego podem atualizar a lista de permiss\u00F5es
PROMPT_60009=A lista branca de IP do proxy de tr\u00E1fego n\u00E3o pode estar vazia.
PROMPT_60022=O n\u00EDvel de controle de risco do agente est\u00E1 vazio
PROMPT_60015=Somente proxies de tr\u00E1fego podem visualizar a chave
PROMPT_60018=O status do nome de dom\u00EDnio est\u00E1 incorreto
PROMPT_60017=Tipo de nome de dom\u00EDnio incorreto
PROMPT_60023=A tag do agente est\u00E1 vazia
PROMPT_60012=Insira um n\u00FAmero de conta composto de 4 a 11 letras e n\u00FAmeros. A primeira letra deve ser uma letra, pelo menos 2 letras.
PROMPT_60027=O c\u00F3digo de benef\u00EDcio do membro n\u00E3o pode ficar vazio
PROMPT_60026=O plano de comiss\u00E3o da ag\u00EAncia n\u00E3o pode ficar vazio
PROMPT_60029=A permiss\u00E3o de entrada do agente est\u00E1 vazia
PROMPT_60025=A propriedade do agente n\u00E3o pode ficar vazia
PROMPT_60028=O contrato de for\u00E7a de ag\u00EAncia entra em vigor e fica vazio.
PROMPT_60031=O superior n\u00E3o \u00E9 uma conta de agente v\u00E1lida
PROMPT_60030=O superior do agente atual n\u00E3o \u00E9 esta conta
PROMPT_60037=Por favor insira um endere\u00E7o de e-mail v\u00E1lido
PROMPT_60032=Este superior \u00E9 o agente subjacente e n\u00E3o pode ser vinculado!
PROMPT_60035=A propriedade do agente est\u00E1 vazia
PROMPT_60034=O ID de redefini\u00E7\u00E3o de senha de pagamento do agente est\u00E1 vazio
PROMPT_60033=O sinalizador de levantamento do limite de recarga do agente est\u00E1 vazio.
PROMPT_60045=A hierarquia de agentes j\u00E1 existe
PROMPT_60043=O registro da tag n\u00E3o existe
PROMPT_60041=Erro ao consultar o log de login do agente! ! !
PROMPT_60038=O endere\u00E7o de e-mail foi vinculado, altere o endere\u00E7o de e-mail
PROMPT_60040=As informa\u00E7\u00F5es do coment\u00E1rio para consultar os detalhes do agente est\u00E3o erradas! ! !
PROMPT_60039=As informa\u00E7\u00F5es b\u00E1sicas para consultar os detalhes do agente est\u00E3o erradas! ! !
PROMPT_60044=O nome da configura\u00E7\u00E3o no n\u00EDvel do agente j\u00E1 existe
PROMPT_60036=Somente o agente geral pode modificar a propriedade do agente
PROMPT_60046=O n\u00EDvel do agente s\u00F3 pode ser configurado com no m\u00E1ximo quatro n\u00EDveis.
PROMPT_60057=Falha na recarga
PROMPT_60047=Superior direto n\u00E3o existe
PROMPT_60049=Falha ao consultar registros de tags de usu\u00E1rio no agente
PROMPT_60048=O superior imediato \u00E9 um agente de terceiro n\u00EDvel e n\u00E3o podem ser criados agentes subordinados sob este agente.
PROMPT_60050=A conta universal foi configurada e nenhuma nova conta universal pode ser adicionada.
PROMPT_60060=Segunda revis\u00E3o
PROMPT_60074=A conta n\u00E3o existe
PROMPT_60052=Contas gerais n\u00E3o podem ser exclu\u00EDdas
PROMPT_60053=S\u00F3 pode ser exclu\u00EDdo se estiver fechado
PROMPT_60051=A conta do agente atual j\u00E1 possui configura\u00E7\u00F5es de retirada
PROMPT_60054=Configura\u00E7\u00E3o de retirada do agente n\u00E3o encontrada
PROMPT_60059=Revis\u00E3o de primeira inst\u00E2ncia
PROMPT_60109=A conta n\u00E3o existe
PROMPT_60058=Falha na exibi\u00E7\u00E3o da lista de registros de dep\u00F3sito do agente
PROMPT_60055=O limite m\u00EDnimo para um \u00FAnico saque de moeda fiduci\u00E1ria n\u00E3o pode ser superior ao limite m\u00E1ximo para um \u00FAnico saque de moeda fiduci\u00E1ria.
PROMPT_60078=Erro de transfer\u00EAncia de ag\u00EAncia
PROMPT_60056=O limite m\u00EDnimo para um \u00FAnico saque de moeda virtual n\u00E3o pode ser superior ao limite m\u00E1ximo para um \u00FAnico saque de moeda virtual.
PROMPT_60076=H\u00E1 uma exce\u00E7\u00E3o em sua conta, entre em contato com o atendimento ao cliente para consulta
PROMPT_60063=Tipo de carteira errado
PROMPT_60079=O comprimento do nome do modelo n\u00E3o pode ser superior a 50 caracteres
PROMPT_60062=Erro de tipo de ajuste
PROMPT_60073=Erro de verifica\u00E7\u00E3o de senha de pagamento, falha na transfer\u00EAncia
PROMPT_60061=A conta do agente n\u00E3o existe
PROMPT_60071=O agente est\u00E1 endividado e n\u00E3o pode transferir dinheiro.
PROMPT_60110=Conta ou senha incorreta
PROMPT_60112=Erro no c\u00F3digo de verifica\u00E7\u00E3o
PROMPT_60080=Erro ao consultar registros de transfer\u00EAncia de agente
PROMPT_60072=Erro na consulta de informa\u00E7\u00F5es da carteira de transfer\u00EAncia de ag\u00EAncia! ! !
PROMPT_60115=Senha de login errada
PROMPT_60102=O saldo da carteira \u00E9 insuficiente e n\u00E3o pode ser transferido
PROMPT_60064=O mesmo tipo de processo de revis\u00E3o j\u00E1 existe, n\u00E3o h\u00E1 necessidade de se inscrever novamente
PROMPT_60104=Nenhum interruptor de revis\u00E3o de recarga manual do agente foi encontrado
PROMPT_60077=O n\u00FAmero da conta que voc\u00EA inseriu n\u00E3o \u00E9 seu subordinado direto
PROMPT_60075=O valor da transfer\u00EAncia acumulada no dia excede o limite, voc\u00EA pode tentar uma transfer\u00EAncia de pequeno valor
PROMPT_60106=Saldo anormal adicionado \u00E0 carteira
PROMPT_60105=Anormalidade de recarga de carteira de comiss\u00E3o
PROMPT_60107=Falha no agente de atualiza\u00E7\u00E3o
PROMPT_60113=Se houver alguma anormalidade em sua conta, entre em contato com o atendimento ao cliente para consulta.
PROMPT_60111=Registrar erros de log de login do agente
PROMPT_60117=Voc\u00EA vinculou este endere\u00E7o, verifique as informa\u00E7\u00F5es
PROMPT_60114=O agente s\u00F3 pode vincular at\u00E9 10 endere\u00E7os USDT
PROMPT_60119=O endere\u00E7o n\u00E3o vinculado n\u00E3o pode ser vinculado novamente.
PROMPT_60121=Status de liga\u00E7\u00E3o anormal
PROMPT_60123=A pergunta de seguran\u00E7a do agente n\u00E3o est\u00E1 definida
PROMPT_60120=Status anormal na lista negra
PROMPT_60122=Os endere\u00E7os de conta inseridos duas vezes s\u00E3o inconsistentes
PROMPT_60118=Este endere\u00E7o foi vinculado por outros jogadores, verifique as informa\u00E7\u00F5es
PROMPT_60116=Este endere\u00E7o est\u00E1 na lista negra e desativado, entre em contato com o administrador.
PROMPT_60124=Falha na verifica\u00E7\u00E3o secreta do agente
PROMPT_60125=Falha na verifica\u00E7\u00E3o secreta do agente
PROMPT_60129=Erro de c\u00F3digo din\u00E2mico
PROMPT_60127=O usu\u00E1rio atual vinculou o endere\u00E7o de e-mail
PROMPT_60126=A pergunta de seguran\u00E7a est\u00E1 incorreta
PROMPT_60141=Falha na retirada
PROMPT_60134=Saldo insuficiente na conta de comiss\u00F5es
PROMPT_60128=A chave de verifica\u00E7\u00E3o do Google j\u00E1 existe
PROMPT_60131=Falha ao adicionar fundos \u00E0 conta de cota
PROMPT_60137=A conta do agente j\u00E1 existe
PROMPT_60142=O valor da retirada deve ser um n\u00FAmero inteiro positivo
PROMPT_60130=A senha de pagamento foi definida Se voc\u00EA esqueceu a senha de pagamento ou alterou a senha de pagamento, entre em contato com o atendimento ao cliente online.
PROMPT_60136=O formato da conta de entrada est\u00E1 incorreto
PROMPT_60132=Falha na dedu\u00E7\u00E3o da conta de comiss\u00E3o
PROMPT_60138=O formato da senha de entrada est\u00E1 incorreto
PROMPT_60139=O intervalo de tempo da consulta n\u00E3o pode exceder 30 dias
PROMPT_60135=N\u00E3o permitir maior desenvolvimento de subordinados
PROMPT_60145=Este endere\u00E7o de moeda virtual foi desativado
PROMPT_60133=Para a seguran\u00E7a da sua conta, defina primeiro uma senha de pagamento
PROMPT_60143=Seu tipo de conta n\u00E3o suporta dep\u00F3sitos e retiradas, entre em contato com o atendimento ao cliente online
PROMPT_60140=Falha ao verificar os registros de apostas!!!
PROMPT_60146=O endere\u00E7o da moeda digital foi desvinculado
PROMPT_60147=Erro de verifica\u00E7\u00E3o de senha de pagamento, falha na retirada
PROMPT_60158=Por favor, vincule seu e-mail primeiro
PROMPT_60153=Abaixo do m\u00EDnimo \u00FAnico
PROMPT_60151=Existem pedidos n\u00E3o processados
PROMPT_60156=Falha na exclus\u00E3o, a solu\u00E7\u00E3o atual existe usando um proxy
PROMPT_60154=O agente assinou um contrato!
PROMPT_60157=Nome do r\u00F3tulo do agente duplicado
PROMPT_60150=O Google CODE n\u00E3o pode ficar vazio
PROMPT_60144=Sua conta foi bloqueada, entre em contato com o atendimento ao cliente online!
PROMPT_60152=Maior que o limite m\u00E1ximo \u00FAnico
PROMPT_60148=Chave do Google n\u00E3o definida
PROMPT_60155=A conta que voc\u00EA inseriu n\u00E3o \u00E9 seu subordinado direto
PROMPT_60160=Os nomes dos esquemas n\u00E3o podem ser repetidos
PROMPT_60149=Erro no c\u00F3digo de verifica\u00E7\u00E3o do Google, falha na retirada
PROMPT_60163=As informa\u00E7\u00F5es n\u00E3o mudaram
PROMPT_60161=O proxy de tr\u00E1fego n\u00E3o pode criar proxy subordinado
PROMPT_60167=A conta de membro n\u00E3o pode ficar vazia
PROMPT_60166=A carteira de dep\u00F3sito n\u00E3o pode estar vazia
PROMPT_60164=A senha de pagamento n\u00E3o pode ficar vazia
PROMPT_60165=O valor do dep\u00F3sito n\u00E3o pode ficar vazio
PROMPT_60159=As informa\u00E7\u00F5es b\u00E1sicas do agente atual s\u00E3o inconsistentes com as do superior
PROMPT_60168=As informa\u00E7\u00F5es de observa\u00E7\u00E3o n\u00E3o podem ficar vazias
PROMPT_70000=O canal n\u00E3o existe
PROMPT_60169=O valor s\u00F3 pode ser um n\u00FAmero inteiro
PROMPT_70001=O endere\u00E7o n\u00E3o corresponde \u00E0 cadeia
PROMPT_70004=O endere\u00E7o de retirada tem g\u00E1s insuficiente.
PROMPT_70003=O endere\u00E7o de pagamento n\u00E3o existe
PROMPT_70002=O endere\u00E7o de transfer\u00EAncia \u00E9 um endere\u00E7o interno e a opera\u00E7\u00E3o n\u00E3o \u00E9 permitida.
PROMPT_70005=O saldo do endere\u00E7o de retirada \u00E9 insuficiente.
PROMPT_80001=O hor\u00E1rio de t\u00E9rmino n\u00E3o pode ser anterior ou igual ao hor\u00E1rio de in\u00EDcio
PROMPT_80003=A dura\u00E7\u00E3o da chuva do envelope vermelho n\u00E3o deve exceder 30 segundos.
PROMPT_80002=O tempo de aviso pr\u00E9vio para chuva de envelope vermelho n\u00E3o deve ser superior a 600 segundos.
PROMPT_80000=O intervalo entre o hor\u00E1rio de in\u00EDcio da sess\u00E3o e o t\u00E9rmino da sess\u00E3o anterior dever\u00E1 ser superior a 30 minutos
PROMPT_80006=A quantidade total do envelope vermelho deve ser maior que 0
PROMPT_80010=A configura\u00E7\u00E3o do envelope vermelho de classifica\u00E7\u00E3o n\u00E3o pode estar vazia
PROMPT_80007=As configura\u00E7\u00F5es de vit\u00F3ria do envelope vermelho para a classifica\u00E7\u00E3o selecionada n\u00E3o podem ficar vazias.
PROMPT_80028=Expirado
PROMPT_80012=O valor inicial do valor aleat\u00F3rio da configura\u00E7\u00E3o do envelope vermelho de classifica\u00E7\u00E3o n\u00E3o pode ser menor que o valor final anterior
PROMPT_80009=Insira um tipo de valor de envelope vermelho v\u00E1lido
PROMPT_80017=O hor\u00E1rio de coleta ainda n\u00E3o chegou
PROMPT_80019=Sem n\u00FAmero de sorteios
PROMPT_80004=O valor do b\u00F4nus de dep\u00F3sito precisa ser maior que 0
PROMPT_80005=Pelo menos um limite de dep\u00F3sito ou volume de neg\u00F3cios precisa ser definido
PROMPT_80020=Status da atividade alterado
PROMPT_80029=Falha ao coletar
PROMPT_80023=Voc\u00EA n\u00E3o est\u00E1 qualificado para participar
PROMPT_80013=Configura\u00E7\u00E3o duplicada da atividade de chuva do envelope vermelho
PROMPT_80015=O envelope vermelho foi arrebatado
PROMPT_80011=A probabilidade total de configura\u00E7\u00E3o do envelope vermelho de n\u00EDvel deve ser igual a 100
PROMPT_80014=Esta sess\u00E3o terminou
PROMPT_80016=A classifica\u00E7\u00E3o vip atual n\u00E3o atende \u00E0s condi\u00E7\u00F5es de participa\u00E7\u00E3o
PROMPT_80018=O evento de chuva do envelope vermelho ainda n\u00E3o come\u00E7ou
PROMPT_80008=O n\u00FAmero m\u00E1ximo de envelopes vermelhos v\u00E1lidos deve ser maior que 0
PROMPT_80022=Voc\u00EA j\u00E1 participou do banho de envelope vermelho, participe novamente na pr\u00F3xima vez
PROMPT_80027=O evento n\u00E3o foi iniciado
PROMPT_80025=O requisito de valor do dep\u00F3sito para participar do Red Packet Rain n\u00E3o foi atendido.
PROMPT_80021=Esta atividade n\u00E3o pode ser desativada e ainda h\u00E1 hor\u00E1rios para que seja realizada
PROMPT_80030=O valor m\u00EDnimo de aloca\u00E7\u00E3o n\u00E3o pode ficar vazio
PROMPT_80026=N\u00E3o atendeu aos requisitos de valor para participar do fluxo de chuva do envelope vermelho
PROMPT_80037=N\u00EDvel vip insuficiente
PROMPT_80032=O local n\u00E3o pode ficar vazio
PROMPT_80024=O par\u00E2metro de hora est\u00E1 anormal, a hora de in\u00EDcio e a hora de t\u00E9rmino n\u00E3o s\u00E3o no mesmo dia
PROMPT_80031=A categoria do jogo n\u00E3o pode ficar vazia
PROMPT_80034=Esta sess\u00E3o n\u00E3o come\u00E7ou
PROMPT_80033=O evento foi resolvido e n\u00E3o pode ser resolvido novamente
PROMPT_80042=foi desativado
PROMPT_80041=J\u00E1 ativado
PROMPT_80035=Nenhum pr\u00EAmio de sorteio configurado
PROMPT_80036=O tempo de exibi\u00E7\u00E3o do evento \u00E9 maior que o hor\u00E1rio de in\u00EDcio do evento
PROMPT_90000=Os dados solicitados n\u00E3o podem ser revisados por voc\u00EA mesmo.
PROMPT_80039=A configura\u00E7\u00E3o do valor deve ser maior que 0
PROMPT_90001=O pedido foi bloqueado
PROMPT_90004=Erro de configura\u00E7\u00E3o de coopera\u00E7\u00E3o comercial do cliente de consulta!!
PROMPT_80040=A taxa de lavagem do c\u00F3digo deve ser maior que 0
PROMPT_80038=Voc\u00EA n\u00E3o pode participar deste evento. Entre em contato com o atendimento ao cliente on-line por motivos espec\u00EDficos.
PROMPT_90002=Foi revisado, por favor n\u00E3o repita a opera\u00E7\u00E3o
PROMPT_90003=Este n\u00FAmero de pedido foi bloqueado
PROMPT_90005=Falha na consulta da caixa suspensa do n\u00EDvel de controle de risco!!!
PROMPT_90006=Erro de formato IP
PROMPT_90008=Plataforma n\u00E3o configurada
PROMPT_90007=Este nome de jogo j\u00E1 existe nesta plataforma
PROMPT_90009=Os par\u00E2metros de acesso \u00E0 plataforma est\u00E3o duplicados
PROMPT_90010=O n\u00FAmero de dados exportados n\u00E3o pode exceder 100.000 pe\u00E7as.
PROMPT_90011=A plataforma ainda n\u00E3o oferece suporte
PROMPT_98001=Limite sua pesquisa para 92 dias
PROMPT_90015=a conex\u00E3o websocket j\u00E1 existe
PROMPT_90019=O processo de revis\u00E3o foi conclu\u00EDdo e n\u00E3o h\u00E1 necessidade de revisar novamente
PROMPT_90017=Pedidos desbloqueados n\u00E3o podem ser revisados
PROMPT_90084=Erro no formato do nome do avatar
PROMPT_90013=Tempo de coloca\u00E7\u00E3o de pedido anormal
PROMPT_90012=O local ainda tem uma tarefa de retirada de pedidos sendo processada. Tente novamente mais tarde.
PROMPT_90020=N\u00E3o pode ser bloqueado por v\u00E1rias pessoas
PROMPT_90018=O revisor n\u00E3o \u00E9 uma pessoa bloqueada e n\u00E3o pode revisar
PROMPT_90016=Falha ao consultar o valor acumulado do membro
PROMPT_90083=Erro na consulta de recompensa VIP!!!
PROMPT_98002=O intervalo de datas n\u00E3o excede 31 dias
PROMPT_98003=A p\u00E1gina inicial da tela do aplicativo est\u00E1 em uso e n\u00E3o pode ser exclu\u00EDda.
PROMPT_98004=Os dados da p\u00E1gina da tela inicial expiraram e n\u00E3o podem ser ativados.
PROMPT_20134=Houve um problema com a verifica\u00E7\u00E3o de e-mail. Verifique mais tarde.
PROMPT_20135=Aguardando atendimento ao cliente
PROMPT_50111=Esta opera\u00E7\u00E3o n\u00E3o pode ser executada em um nome de dom\u00EDnio que foi vinculado. Desvincule-o antes de continuar.
PROMPT_50112=Esta opera\u00E7\u00E3o n\u00E3o pode ser executada em nomes de dom\u00EDnio n\u00E3o vinculados. Opere ap\u00F3s a vincula\u00E7\u00E3o.
PROMPT_20136=H\u00E1 uma falha na verifica\u00E7\u00E3o de SMS. Verifique mais tarde.
PROMPT_20137=O nome do rob\u00F4 j\u00E1 existe
PROMPT_20138=Adicione at\u00E9 30 itens
PROMPT_60170=O valor n\u00E3o pode ser 0
PROMPT_30132=Voc\u00EA j\u00E1 tem um pedido de saque sendo processado
PROMPT_14008=Por favor, tente novamente amanh\u00E3
PROMPT_60171=As informa\u00E7\u00F5es do agente n\u00E3o existem
PROMPT_14009=Por favor, tente novamente mais tarde
PROMPT_14010=Este c\u00F3digo de \u00E1rea n\u00E3o \u00E9 compat\u00EDvel
PROMPT_50113=O n\u00FAmero de patrocinadores atualmente habilitados \u00E9 inferior a 6 e a desativa\u00E7\u00E3o n\u00E3o \u00E9 permitida.
PROMPT_50114=Excede o n\u00FAmero de habilit\u00E1veis
PROMPT_50115=Os patrocinadores desabilitados pelo controle mestre podem ser desabilitados no site.
PROMPT_50116=Os provedores de pagamento desabilitados pelo controle mestre podem ser desabilitados no site.
PROMPT_50117=O n\u00FAmero de provedores de pagamento atualmente habilitados \u00E9 inferior a 12 e a desativa\u00E7\u00E3o n\u00E3o \u00E9 permitida.
PROMPT_98005=Apenas uma imagem pode ser habilitada
PROMPT_14011=Voc\u00EA fez login em outro cliente. Se isso n\u00E3o foi feito por voc\u00EA, altere sua senha.
PROMPT_20139=Configura\u00E7\u00E3o bem-sucedida
PROMPT_30133=Limite sua pesquisa para 31 dias
PROMPT_14016 = O link de transbordo n\u00E3o pode estar vazio
PROMPT_10054=Ya existe un torneo del mismo tipo.
PROMPT_10055=Configura\u00E7\u00E3o de recompensa anormalPROMPT_14016=O link de estouro n\u00E3o pode estar vazio
PROMPT_14012=Os links excedentes n\u00E3o podem exceder 100 caracteres
PROMPT_14013=O motivo da inscri\u00E7\u00E3o n\u00E3o pode exceder 50 caracteres
PROMPT_14014=Este membro j\u00E1 tem um superior e n\u00E3o pode candidatar-se
PROMPT_14015=Este membro est\u00E1 registrado h\u00E1 mais de 3 dias
PROMPT_60172=O intervalo de tempo da consulta n\u00E3o pode exceder 60 dias
PROMPT_60173=Este hist\u00F3rico de assinatura foi rejeitado
PROMPT_60174=Este membro est\u00E1 sendo processado
PROMPT_60175=O tempo de registro do membro \u00E9 maior que o tempo de registro do agente
PROMPT_60176=Somente o agente geral pode modificar o plano de comiss\u00F5es
PROMPT_60177=Este marcador j\u00E1 possui um proxy em uso e n\u00E3o pode ser exclu\u00EDdo.
PROMPT_10058=O nome do avatar n\u00E3o pode ser repetido
PROMPT_14017=O comprimento m\u00EDnimo n\u00E3o pode ser maior que o comprimento m\u00E1ximo
PROMPT_20140=As notifica\u00E7\u00F5es enviadas por Jiguang n\u00E3o podem ser retiradas
PROMPT_60178=O IP n\u00E3o est\u00E1 na lista de permiss\u00F5es, entre em contato com o administrador
PROMPT_30134=A moeda do membro \u00E9 inv\u00E1lida
PROMPT_14019=E-mail ou c\u00F3digo de verifica\u00E7\u00E3o errado

PROMPT_20141=O endere\u00E7o de e-mail n\u00E3o est\u00E1 vinculado. Vincule o endere\u00E7o de e-mail primeiro ou altere o m\u00E9todo de verifica\u00E7\u00E3o.
PROMPT_20142=O n\u00FAmero do celular n\u00E3o est\u00E1 vinculado. Vincule o n\u00FAmero do celular primeiro ou altere o m\u00E9todo de verifica\u00E7\u00E3o.
PROMPT_50118=Esta skin foi desativada
PROMPT_60179=Informa\u00E7\u00F5es comerciais n\u00E3o existem
PROMPT_60180=As informa\u00E7\u00F5es comerciais n\u00E3o correspondem
PROMPT_60190=A nova senha e a senha de confirma\u00E7\u00E3o n\u00E3o correspondem
PROMPT_60191=A senha antiga n\u00E3o pode estar vazia
PROMPT_60192=A nova senha n\u00E3o pode estar vazia
PROMPT_60193=A confirma\u00E7\u00E3o da senha n\u00E3o pode estar vazia
PROMPT_60194=A conta ou senha est\u00E1 incorreta. Verifique e insira novamente.
PROMPT_60195=O endere\u00E7o de e-mail est\u00E1 incorreto, verifique
PROMPT_60196=Senha antiga errada
PROMPT_60197=A nova senha n\u00E3o pode ser igual \u00E0 senha antiga
PROMPT_60187=Falha na vincula\u00E7\u00E3o, senha de login incorreta
PROMPT_60199=J\u00E1 vinculado a outra conta, n\u00E3o pode ser vinculado
PROMPT_60200=Selecione seu endere\u00E7o de e-mail vinculado
PROMPT_30135=Os saques de terceiros n\u00E3o podem ser feitos manualmente
PROMPT_40015=A taxa de rotatividade efetiva n\u00E3o pode ser inferior a 0
PROMPT_40016=O controle mestre desabilitou este local
PROMPT_40017=Este jogo est\u00E1 em manuten\u00E7\u00E3o. Ap\u00F3s a confirma\u00E7\u00E3o, o tempo e o status da manuten\u00E7\u00E3o ser\u00E3o sincronizados.
PROMPT_40018=O jogo de controle mestre n\u00E3o est\u00E1 aberto
PROMPT_40019=O jogo de controle mestre est\u00E1 desabilitado
PROMPT_40020=O local do site est\u00E1 desabilitado
PROMPT_40021=Este local est\u00E1 em manuten\u00E7\u00E3o. Ap\u00F3s a confirma\u00E7\u00E3o, o hor\u00E1rio e o status da manuten\u00E7\u00E3o ser\u00E3o sincronizados.
PROMPT_40022=O local do evento n\u00E3o est\u00E1 aberto
PROMPT_40023=O jogo do site n\u00E3o est\u00E1 aberto
PROMPT_40024=A opera\u00E7\u00E3o \u00E9 frequente, tente novamente mais tarde
PROMPT_40025=O controle mestre manteve este local
PROMPT_60201=A taxa de manuseio fixa deve ser um n\u00FAmero inteiro positivo
PROMPT_30136=Existem membros com saques restritos, n\u00E3o sendo poss\u00EDvel realizar a opera\u00E7\u00E3o de redu\u00E7\u00E3o
PROMPT_30137=Este m\u00E9todo foi desabilitado pela esta\u00E7\u00E3o principal
PROMPT_30138=A esta\u00E7\u00E3o mestre desabilitou este canal
PROMPT_30139=Voc\u00EA j\u00E1 participou de um evento e n\u00E3o pode participar de outros tipos de atividades de dep\u00F3sito
PROMPT_30140=O tipo de jogo configurado para esta atividade n\u00E3o corresponde ao tipo de jogo ativado
PROMPT_50119=Devido \u00E0 sua participa\u00E7\u00E3o na atividade de dep\u00F3sito, ainda h\u00E1\u3010%s\u3011de volume de apostas n\u00E3o conclu\u00EDdo, e voc\u00EA n\u00E3o pode entrar em outros tipos de jogos
PROMPT_50120=\u3010%s\u3011gi\u00E2y n\u1EEFa b\u1EA1n c\u00F3 th\u1EC3 xu\u1EA5t v\u00E0 t\u1EA3i xu\u1ED1ng
PROMPT_50121=O n\u00FAmero de retiradas gratuitas por dia n\u00E3o pode exceder o limite di\u00E1rio de retiradas
PROMPT_50122=O valor de retirada gratuita por dia n\u00E3o pode ser maior que o limite de retirada di\u00E1ria
PROMPT_30141=Excedeu o n\u00FAmero m\u00E1ximo de retiradas do dia, tente novamente amanh\u00E3
PROMPT_30142=Excedeu o limite m\u00E1ximo de retirada do dia, tente novamente amanh\u00E3
PROMPT_14020=Por favor insira novamente
PROMPT_14021=Por favor, insira a conta para consultar
PROMPT_30143=Total
PROMPT_50123=J\u00E1 existe uma configura\u00E7\u00E3o para o mesmo local
PROMPT_50124=Por favor, escolha um jogo sem cashback
PROMPT_80044=O tempo para o check-in expirou. O tempo para o check-in expirou.
PROMPT_80045=J\u00E1 fez o check-in
PROMPT_80046=Voc\u00EA ainda n\u00E3o atendeu ao requisito de dep\u00F3sito
PROMPT_80047=Voc\u00EA ainda n\u00E3o atendeu ao requisito de aposta
PROMPT_80048=O tipo de local do evento \u00E9 repetido
PROMPT_60202=Corre\u00E7\u00E3o de erro, por favor modifique a conta do agente geral
PROMPT_30144=\u00C9 necess\u00E1rio redefinir o hor\u00E1rio para ativar esta atividade
PROMPT_98007=Este modelo de atividade do tipo de atividade s\u00F3 pode abrir uma
PROMPT_50125=\u3010%s\u3011 segundos antes de poder clicar para executar
PROMPT_80049=Voc\u00EA j\u00E1 usou todas as suas tentativas de compensa\u00E7\u00E3o deste m\u00EAs.
PROMPT_80050=Voc\u00EA j\u00E1 usou todas as suas tentativas de compensa\u00E7\u00E3o atuais
PROMPT_80051=Por favor, conclua o check-in de hoje primeiro
PROMPT_50126=A nova senha n\u00E3o pode ser igual \u00E0 senha antiga. Por favor, insira uma nova.
PROMPT_10060=Verifique se a moeda principal de cada conta \u00E9 consistente
PROMPT_98008=C\u00F3digo de convite inv\u00E1lido
PROMPT_10061=A conta [%s] j\u00E1 foi configurada com giros gr\u00E1tis
PROMPT_10062=Por favor, verifique a conta
PROMPT_10063=Erro ao analisar o arquivo
PROMPT_10064=Falha na importa\u00E7\u00E3o
PROMPT_10065=Por favor, verifique o valor do limite de aposta
PROMPT_10066=Erro na importa\u00E7\u00E3o de dados
PROMPT_10067=Opera\u00E7\u00E3o temporariamente indispon\u00EDvel. Por favor, entre em contato com o suporte ao cliente.
PROMPT_10068=Site fechado
PROMPT_30145=Os dados do fundo correspondente do membro est\u00E3o vazios
PROMPT_30146=O saldo do membro [%s] Saldo insuficiente
PROMPT_30147=A margem do site atual ainda n\u00E3o foi liquidada, n\u00E3o \u00E9 poss\u00EDvel fechar.
PROMPT_30148=O nome da aba de atividade j\u00E1 existe.
PROMPT_30149=No m\u00E1ximo 10 abas de atividade podem ser criadas
PROMPT_30150=Apenas uma das informa\u00E7\u00F5es da conta da carteira eletr\u00F4nica e o endere\u00E7o detalhado podem ser verificados
PROMPT_30151=Por favor, remova as atividades na aba antes de continuar.
PROMPT_10059=Os servi\u00E7os deixam de operar
PROMPT_80052=A configura\u00E7\u00E3o do valor do b\u00F4nus deve ser maior que 0
PROMPT_30152=A quantidade de redu\u00E7\u00E3o n\u00E3o pode exceder o valor restante
PROMPT_60203=Por favor, insira novamente. A dedu\u00E7\u00E3o n\u00E3o pode resultar em um valor \u2264 0.
PROMPT_30153=valor do ajuste deve ser > 0
PROMPT_30154=O tipo de retirada manual n\u00E3o pode ser usado para retirada de terceiros
PROMPT_30155=hash da transa\u00E7\u00E3o \u00E9 repetido e n\u00E3o pode ser auditado com sucesso
PROMPT_30156=Falha na revis\u00E3o

PROMPT_14022=A medalha foi iluminada
PROMPT_14023=O ba\u00FA do tesouro foi aberto
PROMPT_40026=N\u00E3o pode atravessar locais
PROMPT_30157=N\u00E3o configure repetidamente a linguagem existente
PROMPT_30158=Cota restante de cheque especial + cota de descoberto congelado> cota anormal de descoberto, o motivo precisa ser verificado
PROMPT_30159=O c\u00F3digo IFSC n\u00E3o pode estar vazio
PROMPT_98009=O tipo de fonte de dados e o tipo de local n\u00E3o podem ser configurados ao mesmo tempo no mesmo local.
PROMPT_30160=Modelo de atividade n\u00E3o autorizado
PROMPT_30161=O nome da carteira n\u00E3o pode estar vazio
PROMPT_30162=A conta foi vinculada
PROMPT_30163=A conta foi vinculada e n\u00E3o pode ser adicionada.
PROMPT_30164=O n\u00FAmero de vincula\u00E7\u00F5es de contas excede o limite superior
PROMPT_98010=Voc\u00EA j\u00E1 recomendou atividades, cancele e re-recomenda-se
PROMPT_98011=The data is repeated with [%s], please confirm and operate with caution
PROMPT_98012=The newly added data is not in the blacklist IP segment, please try again
PROMPT_30165=A verifica\u00E7\u00E3o de informa\u00E7\u00F5es pessoais \u00E9 necess\u00E1ria
PROMPT_30166=Desculpe, o nome e as informa\u00E7\u00F5es do cart\u00E3o banc\u00E1rio inseridos n\u00E3o correspondem. Verifique e tente novamente.
PROMPT_60204=N\u00E3o pode ser criado repetidamente
PROMPT_20147=Autentica\u00E7\u00E3o falhou
PROMPT_30167=Esta conta foi colocada na lista negra. Selecione outra conta.
PROMPT_60205=A nova senha n\u00E3o pode ser igual \u00E0 senha antiga. Por favor, digite-a novamente.
PROMPT_30168=CPF n\u00E3o pode estar vazio
